<!DOCTYPE html>
<html lang="ua">
<head>

	<meta charset="utf-8">
	
	<title>7 стратегий заработка на криптовалютах</title>
	<meta property="og:title" content="7 стратегий заработка на криптовалютах">
	<meta property="description" content="Как создать стабильный и долгосрочный бизнес на растущем тренде рынка криптовалют, используя легальные и наименее рисковые стратегии: 
от майнинга до инвестирования">
	<meta property="og:description" content="Как создать стабильный и долгосрочный бизнес на растущем тренде рынка криптовалют, используя легальные и наименее рисковые стратегии: 
от майнинга до инвестирования">

	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

	<link href="https://fonts.googleapis.com/css?family=Open+Sans:400,600" rel="stylesheet">

	<link rel="shortcut icon" href="img/favicon.png" type="image/x-icon">

	<link rel="stylesheet" href="css/main.min.css">
		<script src="js/scripts.min.js"></script>
 <script src="//api.webds.net/client2crm_v2/sdk/v2/Contact2Amo/js/master.jquery.dsClient2CrmServer.v1.js"></script> 
  <script>
    $(document).ready(function() {
        $.dsClient2CrmServer({
            "FormIDs": "_form_7_",
            "PreloadInit": true
        }).init();
    });
</script>

<!-- Google Tag Manager -->
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-KZTPS7K');</script>
<!-- End Google Tag Manager -->
<script type="text/javascript">(window.Image ? (new Image()) : document.createElement('img')).src = 'https://vk.com/rtrg?p=VK-RTRG-153697-3vQYZ';</script>
	</head>
	<body>
	
<!-- Google Tag Manager (noscript) -->
<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-KZTPS7K"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<!-- End Google Tag Manager (noscript) -->

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-104622405-1', 'auto');
  ga('send', 'pageview');

</script>

	<div id="popup" class="reveal-modal">
		<div class="container">
			<div class="row justify-content-end">
				<a class="close-reveal-modal">&#215;</a>
			</div>

			<div class="row justify-content-center">
				<div class="popup-form-box">
					<h4>Укажите email, чтобы зарегистрироваться на мастер-класс</h4>

					<form method="POST" action="http://cryptonet.biz/api.client2crm_2/" id="_form_7_" data-form-id="form2" class="form first__form _form _form_7 _inline-form  _dark" novalidate>
              
              <input type="hidden" name="c2cFormId" class="id_form_name" value="CryptoWeb">
              <input type="hidden" name="redirect_thx"  value="http://cryptonet.biz/web-new/vote/" />
						<div class="_form-content">

							<!--<div class="_form_element _x72739545 _full_width " >

							<div class="_field-wrapper">
							<input type="text" name="fullname" class="vform-control" placeholder="Введите имя" />
							</div>
							</div>-->
							<div class="_form_element _x54948893 _full_width " >
								<div class="_field-wrapper">
									<input type="text" name="email" class="vform-control" id="email" value="<?php echo htmlspecialchars($_COOKIE["email"]) ?>" placeholder="Укажите Email" required/>
								</div>
							</div>
				

							<div class="_button-wrapper _full_width">
								<button id="_form_1_submit" class="button _submit vbtn vbtn_main vbtn_big vbtn-landing" type="submit">
								Участвовать бесплатно
								</button>
							</div>

						</div>
							<div class="_form-thank-you" style="display:none;">
						</div>
					</form>
				</div>
			</div>
		</div>
	</div>

	<div id="popup-polit" class="reveal-modal">
		<div class="container">
			<div class="row justify-content-end">
				<a class="close-reveal-modal">&#215;</a>
			</div>

			<div class="row justify-content-center">
				<div class="popup-form-box">
					<h4>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h4>

					<div class="text">
						<p>Политика конфиденциальности содержит пояснения о том, как используется информация, которую Вы мне предоставляете, и как связаться со мной, если у Вас возникнут вопросы и проблемы.</p>
						<p><strong>1. Какая информация нам необходима?</strong><br>
						Если вы решаете подписаться на информационный продукт, размещенный на нашем сайте, мы запросим у Вас такую информацию, как имя и адрес электронной почты. Это объясняется следующими соображениями. Мы регулярно готовим актуальные информационные продукты (как платные, так и большое количество бесплатных) информационный маркетинг в интернет. Ваш интерес к конкретному информационному продукту позволяет предположить, что и другие продукты информационный маркетинга в интернет и другие темы могут быть Вам интересны и полезны. Для того чтобы проинформировать Вас об этих продуктах, а также обеспечить к ним доступ, нам требуется отправить Вам информационное письмо. Кроме того, мы можем проводить опрос для выяснения Вашего мнения о наших продуктах, а также Ваших пожеланий. Перед тем как предоставить нам чужие персональные данные, обязательно получите разрешение соответствующих лиц. Убедитесь, что вы предоставляете правильные и точные сведения.</p>
						<p><strong>2. Что мы делаем с Вашей персональной информацией?</strong><br>
						Адрес Вашей электронной почты и Ваше имя мы используем в следующих целях:</p>
						<p>– для предоставления Вам информационных продуктов и услуг, а также проведения опросов с целью определения информации, в которой Вы нуждаетесь;</p>
						<p>– для обработки Ваших запросов в службу поддержки;</p>
						<p>– для рассылки новостей и рекламной информации о продуктах, услугах, специальных предложениях, продуктах и услугах избранных партнеров в пределах, разрешенных действующим законодательством, или в соответствии с Вашими пожеланиями (см. ниже раздел «Отказ от подписки»);</p>
						<p>– для рассылки служебных сообщений (например, если Вы забыли свой пароль – применительно к продуктам, содержащим пароль);</p>
						<p>– для предотвращения и выявления мошенничества и незаконного использования моих продуктов или услуг.</p>
						<p><strong>3. Кто еще получает доступ к персональной информации?</strong><br>
						Для осуществления рассылки мы используем сервис почтовых рассылок justclick.ru. Этот сервис обрабатывает Вашу персональную информацию (т.е. e-mail и указанное Вами имя) для того, чтобы я мог отправить Вам электронное письмо с доступом к выбранному Вами продукту или проинформировать Вас о новых актуальных продуктах информационного маркетинга в интернет, или провести опрос с целью выявления информации, в которой Вы нуждаетесь. В исключительных обстоятельствах мы можем раскрыть Вашу персональную информацию, если этого требует закон или в целях защиты себя и других от противоправных действий или других опасностей.</p>
						<p><strong>4. Идентификационные файлы (cookies)</strong><br>
						Наш сайт содержит идентификационные файлы, так называемые, cookies. Cookies – представляют собой небольшие текстовые файлы, отправляемые на компьютер посетителя сайта для учета его действий. Cookies используются на моем сайте для персонализации учета посещений, изучения поведения посетителей на сайте и регистрации их действий. Вы можете отключить использование cookies в параметрах настройки браузера. Следует учитывать, однако, что в этом случае некоторые функции будут недоступны или могут работать некорректно.</p>
						<p><strong>5. Безопасность</strong><br>
						Мы предпринимаем разумные меры для сведения к минимуму возможности утраты, кражи, недобросовестного использования, несанкционированного доступа к Вашей персональной информации, уничтожения, изменения или ее раскрытию. В то же время мы не можем гарантировать абсолютного устранения риска несанкционированного злоупотребления персональной информацией. Убедительно просим Вас самым внимательным образом подойти к хранению паролей к учетным записям и не сообщать их кому-либо еще (в случае, если речь идет о продуктах, содержащих пароли доступа). Немедленно свяжитесь с нами, если станет известно о каком-либо нарушении информационной безопасности (например, несанкционированном использовании Вашего пароля).</p>
						<p><strong>6. Дети</strong><br>
						Мы всецело разделяем настороженность родителей в вопросах использования персональной информации об их детях. Настоятельно прошу всех посетителей младше 18 лет, получить разрешение родителей или опекунов, прежде чем предоставлять какую-либо персональную информацию. Мы не собираем информацию о детях намеренно. Если мне станет известно о том, что я получил персональную информацию о ребенке, не достигшем 14-летнего возраста, мы предпримим меры для удаления такой информации в возможно короткие сроки.</p>
						<p><strong>7. Отказ от подписки</strong><br>
						Если Вы больше не хотите получать от нас сообщения, перейдите по ссылке, указанной в нижней части любого нашего письма.</p>
						<p><strong>8. Контакты</strong><br>
						Если у Вас возникнут вопросы и/или проблемы, связанные с политикой безопасности и сохранностью Ваших персональных данных, обращайтесь, пожалуйста, на адрес:&nbsp;info@cryptonet.biz</p>
						<p><strong>С уважением, cryptonet.</strong></p>
					</div>
				</div>
			</div>
		</div>
	</div>

	<header>
		<div class="animation-box left">
			<svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
	 width="725px" height="254px" viewBox="0 0 725 254" enable-background="new 0 0 725 254" xml:space="preserve">
				<g>
					<g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff" stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M33.177,211.394c-18.098,0-32.473-20.397-33.075-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.603-0.868,14.977-21.266,33.075-21.266c18.102,0,32.472,20.397,33.076,21.266c0.134,0.195,0.134,0.451,0,0.646
										C65.649,190.996,51.279,211.394,33.177,211.394z M1.268,189.805c1.932,2.635,15.621,20.457,31.909,20.457
										c16.292,0,29.978-17.822,31.91-20.457c-1.932-2.635-15.617-20.457-31.91-20.457C16.879,169.348,3.199,187.17,1.268,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M65.786,211.394c-18.103,0-32.473-20.397-33.076-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.603-0.868,14.973-21.266,33.076-21.266c18.101,0,32.467,20.397,33.071,21.266c0.134,0.195,0.134,0.451,0,0.646
										C98.253,190.996,83.887,211.394,65.786,211.394z M33.875,189.805c1.932,2.635,15.618,20.457,31.911,20.457
										c16.299,0,29.974-17.822,31.906-20.457c-1.933-2.635-15.615-20.457-31.906-20.457C49.494,169.348,35.808,187.17,33.875,189.805
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M98.39,211.394c-18.099,0-32.468-20.397-33.071-21.267c-0.134-0.194-0.134-0.45,0-0.646
										c0.604-0.868,14.973-21.266,33.071-21.266c18.103,0,32.473,20.397,33.076,21.266c0.134,0.195,0.134,0.451,0,0.646
										C130.862,190.996,116.492,211.394,98.39,211.394z M66.484,189.805c1.932,2.635,15.617,20.457,31.905,20.457
										c16.292,0,29.978-17.822,31.91-20.457c-1.932-2.635-15.618-20.457-31.91-20.457C82.093,169.348,68.416,187.17,66.484,189.805z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M130.999,211.394c-18.098,0-32.472-20.397-33.076-21.267c-0.134-0.194-0.134-0.45,0-0.646
										c0.604-0.868,14.978-21.266,33.076-21.266c18.103,0,32.471,20.397,33.073,21.266c0.135,0.195,0.135,0.451,0,0.646
										C163.469,190.996,149.101,211.394,130.999,211.394z M99.089,189.805c1.933,2.635,15.62,20.457,31.909,20.457
										c16.292,0,29.976-17.822,31.908-20.457c-1.932-2.635-15.616-20.457-31.908-20.457
										C114.701,169.348,101.021,187.17,99.089,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M163.605,211.394c-18.095,0-32.47-20.397-33.073-21.267c-0.134-0.194-0.134-0.45,0-0.646
										c0.603-0.868,14.978-21.266,33.073-21.266c18.103,0,32.471,20.397,33.073,21.266c0.135,0.195,0.135,0.451,0,0.646
										C196.076,190.996,181.708,211.394,163.605,211.394z M131.698,189.805c1.933,2.635,15.62,20.457,31.907,20.457
										c16.292,0,29.977-17.822,31.907-20.457c-1.931-2.635-15.615-20.457-31.907-20.457
										C147.31,169.348,133.63,187.17,131.698,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M196.212,211.394c-18.097,0-32.47-20.397-33.073-21.267c-0.134-0.194-0.134-0.45,0-0.646
										c0.604-0.868,14.976-21.266,33.073-21.266c18.103,0,32.473,20.397,33.076,21.266c0.135,0.195,0.135,0.451,0,0.646
										C228.685,190.996,214.315,211.394,196.212,211.394z M164.305,189.805c1.932,2.635,15.618,20.457,31.907,20.457
										c16.292,0,29.978-17.822,31.91-20.457c-1.932-2.635-15.617-20.457-31.91-20.457
										C179.914,169.348,166.236,187.17,164.305,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M228.821,211.394c-18.099,0-32.472-20.397-33.075-21.267c-0.134-0.194-0.134-0.45,0-0.646
										c0.604-0.868,14.976-21.266,33.075-21.266c18.103,0,32.473,20.397,33.076,21.266c0.134,0.195,0.134,0.451,0,0.646
										C261.294,190.996,246.924,211.394,228.821,211.394z M196.912,189.805c1.933,2.635,15.618,20.457,31.909,20.457
										c16.292,0,29.978-17.822,31.91-20.457c-1.932-2.635-15.617-20.457-31.91-20.457
										C212.522,169.348,198.843,187.17,196.912,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.43,211.394c-18.103,0-32.473-20.397-33.076-21.267c-0.134-0.194-0.134-0.45,0-0.646
										c0.603-0.868,14.973-21.266,33.076-21.266c0.314,0,0.567,0.254,0.567,0.565c0,0.313-0.253,0.566-0.567,0.566
										c-16.292,0-29.978,17.822-31.91,20.457c1.932,2.635,15.617,20.457,31.91,20.457c0.314,0,0.567,0.254,0.567,0.566
										C261.997,211.14,261.744,211.394,261.43,211.394z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M522.293,211.394c-18.098,0-32.472-20.397-33.075-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.604-0.868,14.978-21.266,33.075-21.266c18.102,0,32.473,20.397,33.074,21.266c0.135,0.195,0.135,0.451,0,0.646
										C554.766,190.996,540.395,211.394,522.293,211.394z M490.381,189.805c1.934,2.635,15.622,20.457,31.912,20.457
										c16.293,0,29.977-17.822,31.91-20.457c-1.934-2.635-15.617-20.457-31.91-20.457
										C505.994,169.348,492.314,187.17,490.381,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M554.902,211.394c-18.104,0-32.475-20.397-33.076-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.602-0.868,14.973-21.266,33.076-21.266c18.1,0,32.467,20.397,33.07,21.266c0.133,0.195,0.133,0.451,0,0.646
										C587.369,190.996,573.002,211.394,554.902,211.394z M522.99,189.805c1.934,2.635,15.617,20.457,31.912,20.457
										c16.293,0,29.971-17.822,31.906-20.457c-1.936-2.635-15.613-20.457-31.906-20.457
										C538.607,169.348,524.924,187.17,522.99,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M587.504,211.394c-18.096,0-32.467-20.397-33.068-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.602-0.868,14.973-21.266,33.068-21.266c18.104,0,32.475,20.397,33.076,21.266c0.135,0.195,0.135,0.451,0,0.646
										C619.979,190.996,605.607,211.394,587.504,211.394z M555.598,189.805c1.936,2.635,15.619,20.457,31.906,20.457
										c16.295,0,29.979-17.822,31.914-20.457c-1.936-2.635-15.619-20.457-31.914-20.457
										C571.207,169.348,557.533,187.17,555.598,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M620.113,211.394c-18.096,0-32.469-20.397-33.072-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.604-0.868,14.977-21.266,33.072-21.266c18.104,0,32.475,20.397,33.076,21.266c0.135,0.195,0.135,0.451,0,0.646
										C652.588,190.996,638.217,211.394,620.113,211.394z M588.203,189.805c1.934,2.635,15.623,20.457,31.91,20.457
										c16.295,0,29.979-17.822,31.91-20.457c-1.932-2.635-15.615-20.457-31.91-20.457
										C603.816,169.348,590.137,187.17,588.203,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M652.723,211.394c-18.096,0-32.471-20.397-33.074-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.604-0.868,14.979-21.266,33.074-21.266c18.104,0,32.469,20.397,33.072,21.266c0.133,0.195,0.133,0.451,0,0.646
										C685.191,190.996,670.826,211.394,652.723,211.394z M620.813,189.805c1.934,2.635,15.623,20.457,31.91,20.457
										c16.295,0,29.975-17.822,31.906-20.457c-1.932-2.635-15.611-20.457-31.906-20.457
										C636.426,169.348,622.746,187.17,620.813,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M685.326,211.394c-18.096,0-32.467-20.397-33.068-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.602-0.868,14.973-21.266,33.068-21.266c18.104,0,32.475,20.397,33.076,21.266c0.135,0.195,0.135,0.451,0,0.646
										C717.801,190.996,703.43,211.394,685.326,211.394z M653.422,189.805c1.934,2.635,15.617,20.457,31.904,20.457
										c16.295,0,29.979-17.822,31.912-20.457c-1.934-2.635-15.617-20.457-31.912-20.457S655.355,187.17,653.422,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M717.936,211.394c-18.096,0-32.471-20.397-33.072-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.602-0.868,14.977-21.266,33.072-21.266c18.104,0,32.475,20.397,33.076,21.266c0.135,0.195,0.135,0.451,0,0.646
										C750.41,190.996,736.039,211.394,717.936,211.394z M686.025,189.805c1.934,2.635,15.623,20.457,31.91,20.457
										c16.295,0,29.979-17.822,31.91-20.457c-1.932-2.635-15.615-20.457-31.91-20.457
										C701.639,169.348,687.959,187.17,686.025,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M750.545,211.394c-18.104,0-32.475-20.397-33.072-21.267c-0.139-0.194-0.139-0.45,0-0.646
										c0.598-0.868,14.969-21.266,33.072-21.266c0.314,0,0.568,0.254,0.568,0.565c0,0.313-0.254,0.566-0.568,0.566
										c-16.293,0-29.977,17.822-31.91,20.457c1.934,2.635,15.617,20.457,31.91,20.457c0.314,0,0.568,0.254,0.568,0.566
										C751.113,211.14,750.859,211.394,750.545,211.394z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M489.684,211.394c-18.102,0-32.474-20.396-33.074-21.262c-0.136-0.194-0.136-0.451,0-0.646
										c0.601-0.869,14.973-21.271,33.074-21.271c18.097,0,32.471,20.401,33.074,21.271c0.135,0.194,0.135,0.451,0,0.646
										C522.154,190.998,507.78,211.394,489.684,211.394z M457.773,189.809c1.932,2.636,15.616,20.453,31.91,20.453
										c16.289,0,29.977-17.817,31.911-20.453c-1.935-2.635-15.622-20.461-31.911-20.461
										C473.39,169.348,459.705,187.174,457.773,189.809z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M457.075,211.394c-18.103,0-32.47-20.396-33.071-21.262c-0.135-0.194-0.135-0.451-0.002-0.646
										c0.604-0.869,14.971-21.271,33.073-21.271c18.101,0,32.472,20.401,33.073,21.271c0.135,0.194,0.135,0.451,0,0.646
										C489.547,190.998,475.176,211.394,457.075,211.394z M425.169,189.809c1.933,2.636,15.612,20.453,31.906,20.453
										c16.292,0,29.976-17.817,31.911-20.453c-1.936-2.635-15.619-20.461-31.911-20.461
										C440.781,169.348,427.102,187.174,425.169,189.809z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M424.471,211.394c-18.104,0-32.475-20.396-33.076-21.262c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.869,14.973-21.271,33.076-21.271c18.096,0,32.467,20.401,33.068,21.271c0.135,0.194,0.135,0.451,0,0.646
										C456.938,190.998,442.566,211.394,424.471,211.394z M392.561,189.809c1.932,2.634,15.615,20.453,31.91,20.453
										c16.287,0,29.972-17.817,31.906-20.453c-1.935-2.635-15.619-20.461-31.906-20.461
										C408.167,169.348,394.492,187.174,392.561,189.809z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M391.861,211.394c-18.103,0-32.474-20.396-33.075-21.262c-0.135-0.194-0.135-0.451,0-0.646
										c0.601-0.869,14.973-21.271,33.075-21.271c18.097,0,32.473,20.401,33.074,21.271c0.135,0.194,0.135,0.451,0,0.646
										C424.334,190.998,409.958,211.394,391.861,211.394z M359.951,189.809c1.932,2.636,15.615,20.453,31.91,20.453
										c16.288,0,29.977-17.817,31.91-20.453c-1.934-2.635-15.622-20.461-31.91-20.461
										C375.566,169.348,361.883,187.174,359.951,189.809z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M359.252,211.394c-18.103,0-32.47-20.396-33.071-21.262c-0.135-0.194-0.135-0.451-0.002-0.646
										c0.604-0.869,14.971-21.271,33.073-21.271c18.099,0,32.472,20.401,33.074,21.271c0.137,0.194,0.137,0.451,0,0.646
										C391.725,190.998,377.352,211.394,359.252,211.394z M327.347,189.809c1.932,2.636,15.611,20.453,31.906,20.453
										c16.289,0,29.976-17.817,31.911-20.453c-1.935-2.635-15.622-20.461-31.911-20.461
										C342.958,169.348,329.279,187.174,327.347,189.809z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M326.648,211.394c-18.103,0-32.473-20.396-33.075-21.262c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.869,14.971-21.271,33.075-21.271c18.099,0,32.47,20.401,33.069,21.271c0.137,0.194,0.137,0.451,0,0.646
										C359.118,190.998,344.747,211.394,326.648,211.394z M294.739,189.809c1.931,2.634,15.617,20.453,31.909,20.453
										c16.288,0,29.974-17.817,31.906-20.453c-1.932-2.635-15.618-20.461-31.906-20.461
										C310.347,169.348,296.668,187.174,294.739,189.809z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M294.039,211.394c-18.103,0-32.473-20.396-33.076-21.262c-0.135-0.194-0.135-0.451,0-0.646
										c0.603-0.869,14.972-21.271,33.076-21.271c18.101,0,32.472,20.401,33.073,21.271c0.137,0.194,0.137,0.451,0,0.646
										C326.511,190.998,312.139,211.394,294.039,211.394z M262.13,189.809c1.932,2.636,15.617,20.453,31.909,20.453
										c16.291,0,29.976-17.817,31.91-20.453c-1.934-2.635-15.619-20.461-31.91-20.461
										C277.747,169.348,264.062,187.174,262.13,189.809z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.43,211.394c-0.314,0-0.567-0.254-0.567-0.565c0-0.313,0.253-0.566,0.567-0.566
										c16.301,0,29.978-17.817,31.909-20.453c-1.932-2.635-15.617-20.461-31.909-20.461c-0.314,0-0.567-0.254-0.567-0.566
										c0-0.312,0.253-0.565,0.567-0.565c18.103,0,32.473,20.401,33.075,21.271c0.134,0.194,0.134,0.451,0,0.646
										C293.903,190.998,279.532,211.394,261.43,211.394z"/>
								</g>
							</g>
						</g>
					</g>
					<g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M33.177,253.444c-18.098,0-32.473-20.402-33.075-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.603-0.869,14.977-21.267,33.075-21.267c18.102,0,32.472,20.397,33.076,21.267c0.134,0.194,0.134,0.451,0,0.646
										C65.649,233.042,51.28,253.444,33.177,253.444z M1.268,231.851c1.932,2.636,15.621,20.462,31.909,20.462
										c16.292,0,29.978-17.826,31.91-20.462c-1.932-2.635-15.617-20.457-31.91-20.457C16.879,211.394,3.199,229.216,1.268,231.851z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M65.786,253.444c-18.104,0-32.473-20.402-33.076-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.603-0.869,14.973-21.267,33.076-21.267c18.101,0,32.467,20.397,33.071,21.267c0.134,0.194,0.134,0.451,0,0.646
										C98.253,233.042,83.887,253.444,65.786,253.444z M33.875,231.851c1.932,2.636,15.618,20.462,31.911,20.462
										c16.299,0,29.974-17.826,31.906-20.462c-1.933-2.635-15.615-20.457-31.906-20.457
										C49.494,211.394,35.808,229.216,33.875,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M98.39,253.444c-18.099,0-32.468-20.402-33.071-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.869,14.973-21.267,33.071-21.267c18.103,0,32.473,20.397,33.076,21.267c0.134,0.194,0.134,0.451,0,0.646
										C130.862,233.042,116.493,253.444,98.39,253.444z M66.484,231.851c1.932,2.636,15.617,20.462,31.905,20.462
										c16.301,0,29.979-17.826,31.91-20.462c-1.932-2.635-15.618-20.457-31.91-20.457C82.093,211.394,68.416,229.216,66.484,231.851z
										"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M130.999,253.444c-18.099,0-32.472-20.402-33.076-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.869,14.978-21.267,33.076-21.267c18.103,0,32.471,20.397,33.073,21.267c0.135,0.194,0.135,0.451,0,0.646
										C163.469,233.042,149.103,253.444,130.999,253.444z M99.089,231.851c1.933,2.636,15.62,20.462,31.909,20.462
										c16.292,0,29.976-17.826,31.908-20.462c-1.932-2.635-15.616-20.457-31.908-20.457
										C114.701,211.394,101.021,229.216,99.089,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M163.605,253.444c-18.096,0-32.47-20.402-33.073-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.603-0.869,14.978-21.267,33.073-21.267c18.103,0,32.471,20.397,33.073,21.267c0.135,0.194,0.135,0.451,0,0.646
										C196.076,233.042,181.709,253.444,163.605,253.444z M131.698,231.851c1.933,2.636,15.62,20.462,31.907,20.462
										c16.292,0,29.977-17.826,31.907-20.462c-1.931-2.635-15.615-20.457-31.907-20.457
										C147.31,211.394,133.63,229.216,131.698,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M196.212,253.444c-18.098,0-32.47-20.402-33.073-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.869,14.976-21.267,33.073-21.267c18.103,0,32.473,20.397,33.076,21.267c0.135,0.194,0.135,0.451,0,0.646
										C228.685,233.042,214.316,253.444,196.212,253.444z M164.305,231.851c1.932,2.636,15.618,20.462,31.907,20.462
										c16.301,0,29.979-17.826,31.91-20.462c-1.932-2.635-15.617-20.457-31.91-20.457
										C179.914,211.394,166.236,229.216,164.305,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M228.821,253.444c-18.101,0-32.472-20.402-33.075-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.869,14.976-21.267,33.075-21.267c18.103,0,32.473,20.397,33.076,21.267c0.134,0.194,0.134,0.451,0,0.646
										C261.294,233.042,246.925,253.444,228.821,253.444z M196.912,231.851c1.932,2.636,15.618,20.462,31.909,20.462
										c16.292,0,29.978-17.826,31.91-20.462c-1.932-2.635-15.617-20.457-31.91-20.457
										C212.522,211.394,198.843,229.216,196.912,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.43,253.444c-18.103,0-32.473-20.402-33.076-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.603-0.869,14.973-21.267,33.076-21.267c0.314,0,0.567,0.254,0.567,0.566c0,0.312-0.253,0.565-0.567,0.565
										c-16.292,0-29.978,17.822-31.91,20.457c1.932,2.636,15.617,20.462,31.91,20.462c0.314,0,0.567,0.254,0.567,0.565
										C261.997,253.19,261.744,253.444,261.43,253.444z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M522.293,253.444c-18.098,0-32.472-20.402-33.075-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.604-0.869,14.978-21.267,33.075-21.267c18.102,0,32.473,20.397,33.074,21.267c0.135,0.194,0.135,0.451,0,0.646
										C554.766,233.042,540.395,253.444,522.293,253.444z M490.381,231.851c1.934,2.636,15.622,20.462,31.912,20.462
										c16.293,0,29.977-17.826,31.91-20.462c-1.934-2.635-15.617-20.457-31.91-20.457
										C505.994,211.394,492.314,229.216,490.381,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M554.902,253.444c-18.104,0-32.475-20.402-33.076-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.869,14.973-21.267,33.076-21.267c18.1,0,32.467,20.397,33.07,21.267c0.133,0.194,0.133,0.451,0,0.646
										C587.369,233.042,573.002,253.444,554.902,253.444z M522.99,231.851c1.934,2.636,15.617,20.462,31.912,20.462
										c16.293,0,29.971-17.826,31.906-20.462c-1.936-2.635-15.613-20.457-31.906-20.457
										C538.607,211.394,524.924,229.216,522.99,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M587.504,253.444c-18.096,0-32.467-20.402-33.068-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.869,14.973-21.267,33.068-21.267c18.104,0,32.475,20.397,33.076,21.267c0.135,0.194,0.135,0.451,0,0.646
										C619.979,233.042,605.607,253.444,587.504,253.444z M555.598,231.851c1.936,2.636,15.619,20.462,31.906,20.462
										c16.305,0,29.979-17.826,31.914-20.462c-1.936-2.635-15.619-20.457-31.914-20.457
										C571.207,211.394,557.533,229.216,555.598,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M620.113,253.444c-18.096,0-32.469-20.402-33.072-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.604-0.869,14.977-21.267,33.072-21.267c18.104,0,32.475,20.397,33.076,21.267c0.135,0.194,0.135,0.451,0,0.646
										C652.588,233.042,638.217,253.444,620.113,253.444z M588.203,231.851c1.934,2.636,15.623,20.462,31.91,20.462
										c16.295,0,29.979-17.826,31.91-20.462c-1.932-2.635-15.615-20.457-31.91-20.457
										C603.816,211.394,590.137,229.216,588.203,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M652.723,253.444c-18.096,0-32.471-20.402-33.074-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.604-0.869,14.979-21.267,33.074-21.267c18.104,0,32.469,20.397,33.072,21.267c0.133,0.194,0.133,0.451,0,0.646
										C685.191,233.042,670.826,253.444,652.723,253.444z M620.813,231.851c1.934,2.636,15.623,20.462,31.91,20.462
										c16.295,0,29.975-17.826,31.906-20.462c-1.932-2.635-15.611-20.457-31.906-20.457
										C636.426,211.394,622.746,229.216,620.813,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M685.326,253.444c-18.096,0-32.467-20.402-33.068-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.869,14.973-21.267,33.068-21.267c18.104,0,32.475,20.397,33.076,21.267c0.135,0.194,0.135,0.451,0,0.646
										C717.801,233.042,703.43,253.444,685.326,253.444z M653.422,231.851c1.934,2.636,15.617,20.462,31.904,20.462
										c16.305,0,29.979-17.826,31.912-20.462c-1.934-2.635-15.617-20.457-31.912-20.457S655.355,229.216,653.422,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M717.936,253.444c-18.096,0-32.471-20.402-33.072-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.869,14.977-21.267,33.072-21.267c18.104,0,32.475,20.397,33.076,21.267c0.135,0.194,0.135,0.451,0,0.646
										C750.41,233.042,736.039,253.444,717.936,253.444z M686.025,231.851c1.934,2.636,15.623,20.462,31.91,20.462
										c16.295,0,29.979-17.826,31.91-20.462c-1.932-2.635-15.615-20.457-31.91-20.457
										C701.639,211.394,687.959,229.216,686.025,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M750.545,253.444c-18.104,0-32.475-20.402-33.072-21.271c-0.139-0.194-0.139-0.451,0-0.646
										c0.598-0.869,14.969-21.267,33.072-21.267c0.314,0,0.568,0.254,0.568,0.566c0,0.312-0.254,0.565-0.568,0.565
										c-16.293,0-29.977,17.822-31.91,20.457c1.934,2.636,15.617,20.462,31.91,20.462c0.314,0,0.568,0.254,0.568,0.565
										C751.113,253.19,750.859,253.444,750.545,253.444z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M489.684,253.444c-18.102,0-32.474-20.397-33.074-21.267c-0.136-0.194-0.136-0.451,0-0.646
										c0.601-0.868,14.973-21.271,33.074-21.271c18.097,0,32.471,20.402,33.074,21.271c0.135,0.194,0.135,0.451,0,0.646
										C522.154,233.047,507.78,253.444,489.684,253.444z M457.773,231.855c1.932,2.635,15.616,20.457,31.91,20.457
										c16.297,0,29.977-17.822,31.911-20.457c-1.935-2.636-15.622-20.462-31.911-20.462
										C473.39,211.394,459.705,229.22,457.773,231.855z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M457.075,253.444c-18.103,0-32.47-20.397-33.073-21.267c-0.133-0.194-0.133-0.451,0-0.646
										c0.604-0.868,14.971-21.271,33.073-21.271c18.101,0,32.472,20.402,33.073,21.271c0.135,0.194,0.135,0.451,0,0.646
										C489.547,233.047,475.176,253.444,457.075,253.444z M425.169,231.855c1.933,2.635,15.612,20.457,31.906,20.457
										c16.292,0,29.976-17.822,31.911-20.457c-1.936-2.636-15.619-20.462-31.911-20.462
										C440.781,211.394,427.102,229.22,425.169,231.855z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M424.471,253.444c-18.104,0-32.475-20.397-33.076-21.267c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.868,14.973-21.271,33.076-21.271c18.096,0,32.467,20.402,33.068,21.271c0.135,0.194,0.135,0.451,0,0.646
										C456.938,233.047,442.566,253.444,424.471,253.444z M392.561,231.855c1.932,2.635,15.615,20.457,31.91,20.457
										c16.297,0,29.972-17.822,31.906-20.457c-1.935-2.636-15.619-20.462-31.906-20.462
										C408.167,211.394,394.492,229.22,392.561,231.855z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M391.861,253.444c-18.103,0-32.474-20.397-33.075-21.267c-0.135-0.194-0.135-0.451,0-0.646
										c0.601-0.868,14.973-21.271,33.075-21.271c18.097,0,32.473,20.402,33.074,21.271c0.135,0.194,0.135,0.451,0,0.646
										C424.334,233.047,409.958,253.444,391.861,253.444z M359.951,231.855c1.932,2.635,15.615,20.457,31.91,20.457
										c16.297,0,29.977-17.822,31.91-20.457c-1.934-2.636-15.622-20.462-31.91-20.462
										C375.566,211.394,361.883,229.22,359.951,231.855z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M359.252,253.444c-18.103,0-32.47-20.397-33.073-21.267c-0.132-0.194-0.132-0.451,0-0.646
										c0.604-0.868,14.971-21.271,33.073-21.271c18.099,0,32.472,20.402,33.074,21.271c0.137,0.194,0.137,0.451,0,0.646
										C391.725,233.047,377.352,253.444,359.252,253.444z M327.347,231.855c1.932,2.635,15.611,20.457,31.906,20.457
										c16.296,0,29.976-17.822,31.911-20.457c-1.935-2.636-15.622-20.462-31.911-20.462
										C342.958,211.394,329.279,229.22,327.347,231.855z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M326.648,253.444c-18.103,0-32.473-20.397-33.075-21.267c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.868,14.971-21.271,33.075-21.271c18.099,0,32.47,20.402,33.069,21.271c0.137,0.194,0.137,0.451,0,0.646
										C359.118,233.047,344.747,253.444,326.648,253.444z M294.739,231.855c1.931,2.635,15.617,20.457,31.909,20.457
										c16.297,0,29.974-17.822,31.906-20.457c-1.932-2.636-15.618-20.462-31.906-20.462
										C310.347,211.394,296.668,229.22,294.739,231.855z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M294.039,253.444c-18.103,0-32.473-20.397-33.076-21.267c-0.135-0.194-0.135-0.451,0-0.646
										c0.603-0.868,14.972-21.271,33.076-21.271c18.101,0,32.472,20.402,33.073,21.271c0.137,0.194,0.137,0.451,0,0.646
										C326.511,233.047,312.139,253.444,294.039,253.444z M262.13,231.855c1.932,2.635,15.617,20.457,31.909,20.457
										c16.299,0,29.979-17.822,31.91-20.457c-1.934-2.636-15.619-20.462-31.91-20.462C277.747,211.394,264.062,229.22,262.13,231.855
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.43,253.444c-0.314,0-0.567-0.254-0.567-0.566c0-0.312,0.253-0.565,0.567-0.565
										c16.292,0,29.977-17.822,31.909-20.457c-1.932-2.636-15.617-20.462-31.909-20.462c-0.314,0-0.567-0.254-0.567-0.565
										c0-0.313,0.253-0.566,0.567-0.566c18.103,0,32.473,20.402,33.075,21.271c0.134,0.194,0.134,0.451,0,0.646
										C293.903,233.047,279.532,253.444,261.43,253.444z"/>
								</g>
							</g>
						</g>
					</g>
					<g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M33.425,169.321c-18.099,0-32.473-20.404-33.076-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.603-0.866,14.977-21.262,33.076-21.262c18.102,0,32.472,20.396,33.075,21.262c0.134,0.195,0.134,0.451,0,0.646
										C65.896,148.917,51.527,169.321,33.425,169.321z M1.515,147.728c1.932,2.635,15.621,20.462,31.91,20.462
										c16.292,0,29.977-17.827,31.909-20.462c-1.932-2.635-15.617-20.453-31.909-20.453C17.136,127.274,3.447,145.093,1.515,147.728z
										"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M66.034,169.321c-18.104,0-32.473-20.404-33.076-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.603-0.866,14.973-21.262,33.076-21.262c18.1,0,32.467,20.396,33.071,21.262c0.134,0.195,0.134,0.451,0,0.646
										C98.501,148.917,84.134,169.321,66.034,169.321z M34.123,147.728c1.932,2.635,15.618,20.462,31.911,20.462
										c16.299,0,29.974-17.827,31.906-20.462c-1.933-2.635-15.615-20.453-31.906-20.453
										C49.732,127.274,36.054,145.093,34.123,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M98.637,169.321c-18.099,0-32.468-20.404-33.071-21.271c-0.134-0.195-0.134-0.451,0-0.646
										c0.604-0.866,14.974-21.262,33.071-21.262c18.103,0,32.473,20.396,33.076,21.262c0.134,0.195,0.134,0.451,0,0.646
										C131.11,148.917,116.741,169.321,98.637,169.321z M66.732,147.728c1.932,2.635,15.617,20.462,31.905,20.462
										c16.301,0,29.979-17.827,31.91-20.462c-1.932-2.635-15.618-20.453-31.91-20.453C82.349,127.274,68.664,145.093,66.732,147.728z
										"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M131.246,169.321c-18.099,0-32.472-20.404-33.076-21.271c-0.134-0.195-0.134-0.451,0-0.646
										c0.604-0.866,14.979-21.262,33.076-21.262c18.103,0,32.471,20.396,33.073,21.262c0.135,0.195,0.135,0.451,0,0.646
										C163.717,148.917,149.35,169.321,131.246,169.321z M99.337,147.728c1.933,2.635,15.62,20.462,31.909,20.462
										c16.292,0,29.976-17.827,31.908-20.462c-1.932-2.635-15.616-20.453-31.908-20.453
										C114.948,127.274,101.269,145.093,99.337,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M163.853,169.321c-18.096,0-32.47-20.404-33.073-21.271c-0.134-0.195-0.134-0.451,0-0.646
										c0.604-0.866,14.978-21.262,33.073-21.262c18.103,0,32.471,20.396,33.073,21.262c0.135,0.195,0.135,0.451,0,0.646
										C196.324,148.917,181.957,169.321,163.853,169.321z M131.946,147.728c1.933,2.635,15.62,20.462,31.907,20.462
										c16.292,0,29.976-17.827,31.907-20.462c-1.931-2.635-15.615-20.453-31.907-20.453
										C147.566,127.274,133.879,145.093,131.946,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M196.459,169.321c-18.098,0-32.47-20.404-33.073-21.271c-0.134-0.195-0.134-0.451,0-0.646
										c0.604-0.866,14.976-21.262,33.073-21.262c18.103,0,32.473,20.396,33.076,21.262c0.135,0.195,0.135,0.451,0,0.646
										C228.933,148.917,214.563,169.321,196.459,169.321z M164.552,147.728c1.932,2.635,15.618,20.462,31.907,20.462
										c16.301,0,29.979-17.827,31.91-20.462c-1.932-2.635-15.617-20.453-31.91-20.453
										C180.162,127.274,166.483,145.093,164.552,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M229.069,169.321c-18.101,0-32.472-20.404-33.076-21.271c-0.134-0.195-0.134-0.451,0-0.646
										c0.604-0.866,14.976-21.262,33.076-21.262c18.103,0,32.473,20.396,33.075,21.262c0.134,0.195,0.134,0.451,0,0.646
										C261.542,148.917,247.172,169.321,229.069,169.321z M197.159,147.728c1.933,2.635,15.618,20.462,31.91,20.462
										c16.292,0,29.977-17.827,31.909-20.462c-1.932-2.635-15.617-20.453-31.909-20.453
										C212.777,127.274,199.092,145.093,197.159,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.678,169.321c-18.103,0-32.473-20.404-33.076-21.271c-0.134-0.195-0.134-0.451,0-0.646
										c0.603-0.866,14.973-21.262,33.076-21.262c0.314,0,0.567,0.252,0.567,0.566c0,0.312-0.253,0.565-0.567,0.565
										c-16.301,0-29.979,17.818-31.91,20.453c1.932,2.635,15.617,20.462,31.91,20.462c0.314,0,0.567,0.254,0.567,0.565
										S261.992,169.321,261.678,169.321z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M522.541,169.321c-18.099,0-32.473-20.404-33.076-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.604-0.866,14.978-21.262,33.076-21.262c18.1,0,32.471,20.396,33.072,21.262c0.135,0.195,0.135,0.451,0,0.646
										C555.012,148.917,540.641,169.321,522.541,169.321z M490.628,147.728c1.935,2.635,15.622,20.462,31.913,20.462
										c16.293,0,29.977-17.827,31.91-20.462c-1.934-2.635-15.617-20.453-31.91-20.453
										C506.25,127.274,492.563,145.093,490.628,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M555.15,169.321c-18.104,0-32.475-20.404-33.076-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.602-0.866,14.973-21.262,33.076-21.262c18.1,0,32.467,20.396,33.068,21.262c0.135,0.195,0.135,0.451,0.002,0.646
										C587.617,148.917,573.25,169.321,555.15,169.321z M523.237,147.728c1.935,2.635,15.618,20.462,31.913,20.462
										c16.291,0,29.971-17.827,31.906-20.462c-1.936-2.635-15.615-20.453-31.906-20.453
										C538.846,127.274,525.172,145.093,523.237,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M587.752,169.321c-18.096,0-32.467-20.404-33.068-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.602-0.866,14.973-21.262,33.068-21.262c18.104,0,32.475,20.396,33.076,21.262c0.135,0.195,0.135,0.451,0,0.646
										C620.227,148.917,605.855,169.321,587.752,169.321z M555.846,147.728c1.936,2.635,15.619,20.462,31.906,20.462
										c16.303,0,29.979-17.827,31.912-20.462c-1.934-2.635-15.617-20.453-31.912-20.453
										C571.465,127.274,557.781,145.093,555.846,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M620.361,169.321c-18.096,0-32.471-20.404-33.074-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.604-0.866,14.979-21.262,33.074-21.262c18.104,0,32.475,20.396,33.076,21.262c0.135,0.195,0.135,0.451,0,0.646
										C652.836,148.917,638.465,169.321,620.361,169.321z M588.451,147.728c1.934,2.635,15.621,20.462,31.91,20.462
										c16.295,0,29.979-17.827,31.91-20.462c-1.932-2.635-15.615-20.453-31.91-20.453
										C604.072,127.274,590.385,145.093,588.451,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M652.971,169.321c-18.098,0-32.471-20.404-33.074-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.604-0.866,14.977-21.262,33.074-21.262c18.102,0,32.469,20.396,33.07,21.262c0.135,0.195,0.135,0.451,0.002,0.646
										C685.439,148.917,671.072,169.321,652.971,169.321z M621.061,147.728c1.934,2.635,15.621,20.462,31.91,20.462
										c16.293,0,29.973-17.827,31.906-20.462c-1.934-2.635-15.613-20.453-31.906-20.453
										C636.674,127.274,622.994,145.093,621.061,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M685.574,169.321c-18.096,0-32.467-20.404-33.068-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.602-0.866,14.973-21.262,33.068-21.262c18.104,0,32.475,20.396,33.076,21.262c0.135,0.195,0.135,0.451,0,0.646
										C718.049,148.917,703.678,169.321,685.574,169.321z M653.668,147.728c1.936,2.635,15.619,20.462,31.906,20.462
										c16.305,0,29.979-17.827,31.91-20.462c-1.932-2.635-15.615-20.453-31.91-20.453
										C669.287,127.274,655.604,145.093,653.668,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M718.184,169.321c-18.096,0-32.473-20.404-33.072-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.6-0.866,14.977-21.262,33.072-21.262c18.104,0,32.475,20.396,33.076,21.262c0.135,0.195,0.135,0.451,0,0.646
										C750.658,148.917,736.287,169.321,718.184,169.321z M686.273,147.728c1.934,2.635,15.623,20.462,31.91,20.462
										c16.295,0,29.979-17.827,31.91-20.462c-1.932-2.635-15.615-20.453-31.91-20.453
										C701.896,127.274,688.207,145.093,686.273,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M750.793,169.321c-18.104,0-32.475-20.404-33.074-21.271c-0.137-0.195-0.137-0.451,0-0.646
										c0.6-0.866,14.971-21.262,33.074-21.262c0.314,0,0.568,0.252,0.568,0.566c0,0.312-0.254,0.565-0.568,0.565
										c-16.301,0-29.977,17.818-31.91,20.453c1.934,2.635,15.617,20.462,31.91,20.462c0.314,0,0.568,0.254,0.568,0.565
										S751.107,169.321,750.793,169.321z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M489.932,169.321c-18.103,0-32.475-20.4-33.075-21.267c-0.136-0.194-0.136-0.451,0-0.646
										c0.601-0.866,14.973-21.267,33.075-21.267c18.096,0,32.47,20.4,33.073,21.267c0.135,0.194,0.135,0.451,0,0.646
										C522.401,148.921,508.027,169.321,489.932,169.321z M458.021,147.732c1.932,2.635,15.615,20.457,31.91,20.457
										c16.297,0,29.977-17.822,31.91-20.457c-1.934-2.636-15.622-20.458-31.91-20.458
										C473.637,127.274,459.953,145.097,458.021,147.732z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M457.322,169.321c-18.103,0-32.469-20.4-33.072-21.267c-0.133-0.194-0.133-0.451,0-0.646
										c0.604-0.866,14.97-21.267,33.072-21.267c18.102,0,32.473,20.4,33.074,21.267c0.135,0.194,0.135,0.451,0,0.646
										C489.795,148.921,475.424,169.321,457.322,169.321z M425.416,147.732c1.933,2.635,15.612,20.457,31.906,20.457
										c16.293,0,29.977-17.822,31.911-20.457c-1.935-2.636-15.618-20.458-31.911-20.458
										C441.028,127.274,427.349,145.097,425.416,147.732z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M424.719,169.321c-18.104,0-32.475-20.4-33.076-21.267c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.866,14.973-21.267,33.076-21.267c18.096,0,32.467,20.4,33.068,21.267c0.135,0.194,0.135,0.451,0,0.646
										C457.186,148.921,442.814,169.321,424.719,169.321z M392.808,147.732c1.933,2.635,15.616,20.457,31.911,20.457
										c16.297,0,29.971-17.822,31.905-20.457c-1.935-2.636-15.618-20.458-31.905-20.458
										C408.414,127.274,394.74,145.097,392.808,147.732z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M392.109,169.321c-18.104,0-32.474-20.4-33.076-21.267c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.866,14.972-21.267,33.076-21.267c18.096,0,32.472,20.4,33.073,21.267c0.135,0.194,0.135,0.451,0,0.646
										C424.581,148.921,410.205,169.321,392.109,169.321z M360.199,147.732c1.932,2.635,15.616,20.457,31.911,20.457
										c16.297,0,29.977-17.822,31.91-20.457c-1.934-2.636-15.623-20.458-31.91-20.458
										C375.814,127.274,362.131,145.097,360.199,147.732z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M359.5,169.321c-18.103,0-32.47-20.4-33.073-21.267c-0.132-0.194-0.132-0.451,0-0.646
										c0.604-0.866,14.971-21.267,33.073-21.267c18.099,0,32.473,20.4,33.073,21.267c0.138,0.194,0.138,0.451,0,0.646
										C391.973,148.921,377.599,169.321,359.5,169.321z M327.594,147.732c1.932,2.635,15.611,20.457,31.906,20.457
										c16.297,0,29.977-17.822,31.91-20.457c-1.934-2.636-15.622-20.458-31.91-20.458
										C343.206,127.274,329.526,145.097,327.594,147.732z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M326.896,169.321c-18.103,0-32.473-20.4-33.075-21.267c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.866,14.973-21.267,33.075-21.267c18.099,0,32.47,20.4,33.069,21.267c0.137,0.194,0.137,0.451,0,0.646
										C359.365,148.921,344.994,169.321,326.896,169.321z M294.986,147.732c1.931,2.635,15.617,20.457,31.909,20.457
										c16.297,0,29.974-17.822,31.906-20.457c-1.932-2.636-15.618-20.458-31.906-20.458
										C310.594,127.274,296.916,145.097,294.986,147.732z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M294.287,169.321c-18.103,0-32.473-20.4-33.076-21.267c-0.135-0.194-0.135-0.451,0-0.646
										c0.603-0.866,14.973-21.267,33.076-21.267c18.1,0,32.472,20.4,33.073,21.267c0.137,0.194,0.137,0.451,0,0.646
										C326.758,148.921,312.386,169.321,294.287,169.321z M262.377,147.732c1.932,2.635,15.617,20.457,31.909,20.457
										c16.299,0,29.979-17.822,31.91-20.457c-1.934-2.636-15.619-20.458-31.91-20.458
										C277.994,127.274,264.31,145.097,262.377,147.732z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.678,169.321c-0.314,0-0.567-0.255-0.567-0.566s0.253-0.565,0.567-0.565
										c16.292,0,29.977-17.822,31.909-20.457c-1.932-2.636-15.617-20.458-31.909-20.458c-0.314,0-0.567-0.254-0.567-0.565
										c0-0.314,0.253-0.566,0.567-0.566c18.102,0,32.473,20.4,33.075,21.267c0.134,0.194,0.134,0.451,0,0.646
										C294.151,148.921,279.779,169.321,261.678,169.321z"/>
								</g>
							</g>
						</g>
					</g>
					<g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M33.425,127.274c-18.099,0-32.473-20.403-33.076-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.603-0.866,14.977-21.266,33.076-21.266c18.102,0,32.472,20.4,33.075,21.266c0.134,0.194,0.134,0.451,0,0.646
										C65.896,106.871,51.527,127.274,33.425,127.274z M1.515,105.682c1.932,2.635,15.621,20.461,31.91,20.461
										c16.301,0,29.978-17.826,31.909-20.461c-1.932-2.635-15.617-20.458-31.909-20.458C17.126,85.224,3.446,103.047,1.515,105.682z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M66.034,127.274c-18.103,0-32.473-20.403-33.076-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.603-0.866,14.973-21.266,33.076-21.266c18.101,0,32.467,20.4,33.071,21.266c0.134,0.194,0.134,0.451,0,0.646
										C98.501,106.871,84.134,127.274,66.034,127.274z M34.123,105.682c1.932,2.635,15.618,20.461,31.911,20.461
										c16.299,0,29.974-17.826,31.906-20.461c-1.933-2.635-15.615-20.458-31.906-20.458C49.732,85.224,36.054,103.047,34.123,105.682
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M98.637,127.274c-18.099,0-32.468-20.403-33.071-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.866,14.973-21.266,33.071-21.266c18.103,0,32.473,20.4,33.076,21.266c0.134,0.194,0.134,0.451,0,0.646
										C131.11,106.871,116.74,127.274,98.637,127.274z M66.732,105.682c1.932,2.635,15.617,20.461,31.905,20.461
										c16.301,0,29.979-17.826,31.91-20.461c-1.932-2.635-15.618-20.458-31.91-20.458C82.349,85.224,68.664,103.047,66.732,105.682z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M131.246,127.274c-18.097,0-32.472-20.403-33.076-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.866,14.979-21.266,33.076-21.266c18.103,0,32.471,20.4,33.073,21.266c0.135,0.194,0.135,0.451,0,0.646
										C163.717,106.871,149.35,127.274,131.246,127.274z M99.337,105.682c1.933,2.635,15.62,20.461,31.909,20.461
										c16.301,0,29.977-17.826,31.909-20.461c-1.933-2.635-15.617-20.458-31.909-20.458
										C114.957,85.224,101.27,103.047,99.337,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M163.853,127.274c-18.096,0-32.47-20.403-33.073-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.866,14.978-21.266,33.073-21.266c18.103,0,32.471,20.4,33.073,21.266c0.135,0.194,0.135,0.451,0,0.646
										C196.324,106.871,181.957,127.274,163.853,127.274z M131.946,105.682c1.933,2.635,15.62,20.461,31.907,20.461
										c16.301,0,29.977-17.826,31.908-20.461c-1.932-2.635-15.616-20.458-31.908-20.458
										C147.566,85.224,133.879,103.047,131.946,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M196.459,127.274c-18.098,0-32.47-20.403-33.073-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.866,14.976-21.266,33.073-21.266c18.103,0,32.473,20.4,33.076,21.266c0.135,0.194,0.135,0.451,0,0.646
										C228.933,106.871,214.563,127.274,196.459,127.274z M164.552,105.682c1.932,2.635,15.618,20.461,31.907,20.461
										c16.301,0,29.979-17.826,31.91-20.461c-1.932-2.635-15.617-20.458-31.91-20.458
										C180.162,85.224,166.483,103.047,164.552,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M229.069,127.274c-18.101,0-32.472-20.403-33.076-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.866,14.976-21.266,33.076-21.266c18.103,0,32.473,20.4,33.075,21.266c0.134,0.194,0.134,0.451,0,0.646
										C261.542,106.871,247.172,127.274,229.069,127.274z M197.159,105.682c1.932,2.635,15.618,20.461,31.91,20.461
										c16.301,0,29.978-17.826,31.909-20.461c-1.932-2.635-15.617-20.458-31.909-20.458
										C212.77,85.224,199.09,103.047,197.159,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.678,127.274c-18.103,0-32.473-20.403-33.076-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.603-0.866,14.973-21.266,33.076-21.266c0.314,0,0.567,0.254,0.567,0.566c0,0.314-0.253,0.566-0.567,0.566
										c-16.292,0-29.978,17.823-31.91,20.458c1.932,2.635,15.617,20.461,31.91,20.461c0.314,0,0.567,0.252,0.567,0.566
										C262.245,127.021,261.992,127.274,261.678,127.274z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M522.541,127.274c-18.099,0-32.473-20.403-33.076-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.604-0.866,14.978-21.266,33.076-21.266c18.1,0,32.471,20.4,33.072,21.266c0.135,0.194,0.135,0.451,0,0.646
										C555.012,106.871,540.641,127.274,522.541,127.274z M490.628,105.682c1.935,2.635,15.622,20.461,31.913,20.461
										c16.301,0,29.977-17.826,31.91-20.461c-1.934-2.635-15.617-20.458-31.91-20.458
										C506.242,85.224,492.563,103.047,490.628,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M555.15,127.274c-18.104,0-32.475-20.403-33.076-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.866,14.973-21.266,33.076-21.266c18.1,0,32.467,20.4,33.068,21.266c0.135,0.194,0.135,0.451,0.002,0.646
										C587.617,106.871,573.25,127.274,555.15,127.274z M523.237,105.682c1.935,2.635,15.618,20.461,31.913,20.461
										c16.301,0,29.973-17.826,31.906-20.461c-1.936-2.635-15.615-20.458-31.906-20.458
										C538.846,85.224,525.172,103.047,523.237,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M587.752,127.274c-18.096,0-32.467-20.403-33.068-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.866,14.973-21.266,33.068-21.266c18.104,0,32.475,20.4,33.076,21.266c0.135,0.194,0.135,0.451,0,0.646
										C620.227,106.871,605.855,127.274,587.752,127.274z M555.846,105.682c1.936,2.635,15.619,20.461,31.906,20.461
										c16.303,0,29.979-17.826,31.912-20.461c-1.934-2.635-15.617-20.458-31.912-20.458
										C571.465,85.224,557.781,103.047,555.846,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M620.361,127.274c-18.096,0-32.471-20.403-33.074-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.604-0.866,14.979-21.266,33.074-21.266c18.104,0,32.475,20.4,33.076,21.266c0.135,0.194,0.135,0.451,0,0.646
										C652.836,106.871,638.465,127.274,620.361,127.274z M588.451,105.682c1.934,2.635,15.621,20.461,31.91,20.461
										c16.303,0,29.979-17.826,31.91-20.461c-1.932-2.635-15.615-20.458-31.91-20.458
										C604.064,85.224,590.385,103.047,588.451,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M652.971,127.274c-18.098,0-32.471-20.403-33.074-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.604-0.866,14.977-21.266,33.074-21.266c18.102,0,32.469,20.4,33.07,21.266c0.135,0.194,0.135,0.451,0.002,0.646
										C685.439,106.871,671.072,127.274,652.971,127.274z M621.061,105.682c1.934,2.635,15.621,20.461,31.91,20.461
										c16.303,0,29.975-17.826,31.906-20.461c-1.934-2.635-15.613-20.458-31.906-20.458
										C636.682,85.224,622.994,103.047,621.061,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M685.574,127.274c-18.096,0-32.467-20.403-33.068-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.866,14.973-21.266,33.068-21.266c18.104,0,32.475,20.4,33.076,21.266c0.135,0.194,0.135,0.451,0,0.646
										C718.049,106.871,703.678,127.274,685.574,127.274z M653.668,105.682c1.936,2.635,15.619,20.461,31.906,20.461
										c16.305,0,29.979-17.826,31.91-20.461c-1.932-2.635-15.615-20.458-31.91-20.458
										C669.287,85.224,655.604,103.047,653.668,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M718.184,127.274c-18.096,0-32.473-20.403-33.072-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.6-0.866,14.977-21.266,33.072-21.266c18.104,0,32.475,20.4,33.076,21.266c0.135,0.194,0.135,0.451,0,0.646
										C750.658,106.871,736.287,127.274,718.184,127.274z M686.273,105.682c1.934,2.635,15.623,20.461,31.91,20.461
										c16.303,0,29.979-17.826,31.91-20.461c-1.932-2.635-15.615-20.458-31.91-20.458
										C701.887,85.224,688.207,103.047,686.273,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M750.793,127.274c-18.104,0-32.475-20.403-33.074-21.271c-0.137-0.194-0.137-0.451,0-0.646
										c0.6-0.866,14.971-21.266,33.074-21.266c0.314,0,0.568,0.254,0.568,0.566c0,0.314-0.254,0.566-0.568,0.566
										c-16.293,0-29.977,17.823-31.91,20.458c1.934,2.635,15.617,20.461,31.91,20.461c0.314,0,0.568,0.252,0.568,0.566
										C751.361,127.021,751.107,127.274,750.793,127.274z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M489.932,127.274c-18.103,0-32.475-20.399-33.075-21.269c-0.136-0.191-0.136-0.448,0-0.643
										c0.601-0.869,14.973-21.271,33.075-21.271c18.096,0,32.47,20.402,33.073,21.271c0.135,0.194,0.135,0.451,0,0.643
										C522.401,106.875,508.027,127.274,489.932,127.274z M458.021,105.686c1.932,2.635,15.615,20.457,31.91,20.457
										c16.297,0,29.977-17.822,31.91-20.457c-1.934-2.635-15.622-20.461-31.91-20.461
										C473.637,85.224,459.953,103.051,458.021,105.686z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M457.322,127.274c-18.103,0-32.469-20.399-33.072-21.269c-0.133-0.191-0.133-0.448,0-0.643
										c0.604-0.869,14.97-21.271,33.072-21.271c18.102,0,32.473,20.402,33.074,21.271c0.135,0.194,0.135,0.451,0,0.643
										C489.795,106.875,475.424,127.274,457.322,127.274z M425.416,105.686c1.933,2.635,15.612,20.457,31.906,20.457
										c16.293,0,29.977-17.822,31.911-20.457c-1.935-2.635-15.618-20.461-31.911-20.461
										C441.02,85.224,427.347,103.051,425.416,105.686z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M424.719,127.274c-18.104,0-32.475-20.399-33.076-21.269c-0.135-0.191-0.135-0.448,0-0.643
										c0.602-0.869,14.973-21.271,33.076-21.271c18.096,0,32.467,20.402,33.068,21.271c0.135,0.194,0.135,0.451,0,0.643
										C457.186,106.875,442.814,127.274,424.719,127.274z M392.808,105.686c1.933,2.635,15.616,20.457,31.911,20.457
										c16.297,0,29.971-17.822,31.905-20.457c-1.935-2.635-15.618-20.461-31.905-20.461
										C408.414,85.224,394.74,103.051,392.808,105.686z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M392.109,127.274c-18.104,0-32.474-20.399-33.076-21.269c-0.135-0.191-0.135-0.448,0-0.643
										c0.602-0.869,14.972-21.271,33.076-21.271c18.096,0,32.472,20.402,33.073,21.271c0.135,0.194,0.135,0.451,0,0.643
										C424.581,106.875,410.205,127.274,392.109,127.274z M360.199,105.686c1.932,2.635,15.616,20.457,31.911,20.457
										c16.297,0,29.977-17.822,31.91-20.457c-1.934-2.635-15.623-20.461-31.91-20.461
										C375.814,85.224,362.131,103.051,360.199,105.686z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M359.5,127.274c-18.103,0-32.47-20.399-33.073-21.269c-0.132-0.191-0.132-0.448,0-0.643
										c0.604-0.869,14.971-21.271,33.073-21.271c18.099,0,32.473,20.402,33.073,21.271c0.138,0.194,0.138,0.451,0,0.643
										C391.973,106.875,377.599,127.274,359.5,127.274z M327.594,105.686c1.932,2.635,15.611,20.457,31.906,20.457
										c16.297,0,29.977-17.822,31.91-20.457c-1.934-2.635-15.622-20.461-31.91-20.461
										C343.197,85.224,329.524,103.051,327.594,105.686z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M326.896,127.274c-18.103,0-32.473-20.399-33.075-21.269c-0.135-0.191-0.135-0.448,0-0.643
										c0.602-0.869,14.973-21.271,33.075-21.271c18.099,0,32.47,20.402,33.069,21.271c0.137,0.194,0.137,0.451,0,0.643
										C359.365,106.875,344.994,127.274,326.896,127.274z M294.986,105.686c1.931,2.635,15.617,20.457,31.909,20.457
										c16.297,0,29.974-17.822,31.906-20.457c-1.932-2.635-15.618-20.461-31.906-20.461
										C310.594,85.224,296.916,103.051,294.986,105.686z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M294.287,127.274c-18.103,0-32.473-20.399-33.076-21.269c-0.135-0.191-0.135-0.448,0-0.643
										c0.603-0.869,14.973-21.271,33.076-21.271c18.1,0,32.472,20.402,33.073,21.271c0.137,0.194,0.137,0.451,0,0.643
										C326.758,106.875,312.386,127.274,294.287,127.274z M262.377,105.686c1.932,2.635,15.617,20.457,31.909,20.457
										c16.299,0,29.979-17.822,31.91-20.457c-1.934-2.635-15.619-20.461-31.91-20.461C277.994,85.224,264.31,103.051,262.377,105.686
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.678,127.274c-0.314,0-0.567-0.254-0.567-0.565c0-0.314,0.253-0.566,0.567-0.566
										c16.292,0,29.977-17.822,31.909-20.457c-1.932-2.635-15.617-20.461-31.909-20.461c-0.314,0-0.567-0.252-0.567-0.566
										c0-0.312,0.253-0.566,0.567-0.566c18.102,0,32.473,20.402,33.075,21.271c0.134,0.194,0.134,0.451,0,0.643
										C294.151,106.875,279.779,127.274,261.678,127.274z"/>
								</g>
							</g>
						</g>
					</g>
					<g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M33.425,85.224c-18.099,0-32.473-20.399-33.076-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.603-0.869,14.977-21.266,33.076-21.266c18.102,0,32.472,20.397,33.075,21.266c0.134,0.194,0.134,0.451,0,0.643
										C65.896,64.825,51.526,85.224,33.425,85.224z M1.515,63.635c1.932,2.635,15.621,20.457,31.91,20.457
										c16.292,0,29.977-17.822,31.909-20.457C63.402,61,49.717,43.178,33.425,43.178C17.126,43.178,3.446,61,1.515,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M66.034,85.224c-18.103,0-32.473-20.399-33.076-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.603-0.869,14.973-21.266,33.076-21.266c18.101,0,32.467,20.397,33.071,21.266c0.134,0.194,0.134,0.451,0,0.643
										C98.501,64.825,84.134,85.224,66.034,85.224z M34.123,63.635c1.932,2.635,15.618,20.457,31.911,20.457
										c16.291,0,29.973-17.822,31.905-20.457C96.006,61,82.325,43.178,66.034,43.178C49.732,43.178,36.054,61,34.123,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M98.637,85.224c-18.099,0-32.468-20.399-33.071-21.269c-0.134-0.192-0.134-0.449,0-0.643
										c0.604-0.869,14.973-21.266,33.071-21.266c18.103,0,32.473,20.397,33.076,21.266c0.134,0.194,0.134,0.451,0,0.643
										C131.11,64.825,116.74,85.224,98.637,85.224z M66.732,63.635c1.932,2.635,15.617,20.457,31.905,20.457
										c16.301,0,29.979-17.822,31.91-20.457c-1.932-2.635-15.618-20.457-31.91-20.457C82.349,43.178,68.664,61,66.732,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M131.246,85.224c-18.097,0-32.472-20.399-33.076-21.269c-0.134-0.192-0.134-0.449,0-0.643
										c0.604-0.869,14.979-21.266,33.076-21.266c18.103,0,32.471,20.397,33.073,21.266c0.135,0.194,0.135,0.451,0,0.643
										C163.717,64.825,149.35,85.224,131.246,85.224z M99.337,63.635c1.933,2.635,15.62,20.457,31.909,20.457
										c16.301,0,29.977-17.822,31.909-20.457c-1.933-2.635-15.617-20.457-31.909-20.457C114.957,43.178,101.27,61,99.337,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M163.853,85.224c-18.096,0-32.47-20.399-33.073-21.269c-0.134-0.192-0.134-0.449,0-0.643
										c0.604-0.869,14.978-21.266,33.073-21.266c18.103,0,32.471,20.397,33.073,21.266c0.135,0.194,0.135,0.451,0,0.643
										C196.324,64.825,181.957,85.224,163.853,85.224z M131.946,63.635c1.933,2.635,15.62,20.457,31.907,20.457
										c16.301,0,29.977-17.822,31.908-20.457c-1.932-2.635-15.616-20.457-31.908-20.457C147.566,43.178,133.879,61,131.946,63.635z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M196.459,85.224c-18.098,0-32.47-20.399-33.073-21.269c-0.134-0.192-0.134-0.449,0-0.643
										c0.604-0.869,14.976-21.266,33.073-21.266c18.103,0,32.473,20.397,33.076,21.266c0.135,0.194,0.135,0.451,0,0.643
										C228.933,64.825,214.563,85.224,196.459,85.224z M164.552,63.635c1.932,2.635,15.618,20.457,31.907,20.457
										c16.301,0,29.979-17.822,31.91-20.457c-1.932-2.635-15.617-20.457-31.91-20.457C180.162,43.178,166.483,61,164.552,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M229.069,85.224c-18.1,0-32.472-20.399-33.076-21.269c-0.134-0.192-0.134-0.449,0-0.643
										c0.604-0.869,14.976-21.266,33.076-21.266c18.103,0,32.473,20.397,33.075,21.266c0.134,0.194,0.134,0.451,0,0.643
										C261.542,64.825,247.171,85.224,229.069,85.224z M197.159,63.635c1.932,2.635,15.618,20.457,31.91,20.457
										c16.292,0,29.977-17.822,31.909-20.457c-1.932-2.635-15.617-20.457-31.909-20.457C212.77,43.178,199.09,61,197.159,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.678,85.224c-18.103,0-32.473-20.399-33.076-21.269c-0.134-0.192-0.134-0.449,0-0.643
										c0.603-0.869,14.973-21.266,33.076-21.266c0.314,0,0.567,0.252,0.567,0.566c0,0.313-0.253,0.566-0.567,0.566
										c-16.292,0-29.978,17.822-31.91,20.457c1.932,2.635,15.617,20.457,31.91,20.457c0.314,0,0.567,0.254,0.567,0.566
										C262.245,84.972,261.992,85.224,261.678,85.224z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M522.541,85.224c-18.099,0-32.473-20.399-33.076-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.604-0.869,14.978-21.266,33.076-21.266c18.1,0,32.471,20.397,33.072,21.266c0.135,0.194,0.135,0.451,0,0.643
										C555.012,64.825,540.641,85.224,522.541,85.224z M490.628,63.635c1.935,2.635,15.622,20.457,31.913,20.457
										c16.293,0,29.977-17.822,31.91-20.457c-1.934-2.635-15.617-20.457-31.91-20.457C506.242,43.178,492.563,61,490.628,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M555.15,85.224c-18.104,0-32.475-20.399-33.076-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.602-0.869,14.973-21.266,33.076-21.266c18.1,0,32.467,20.397,33.068,21.266c0.135,0.194,0.135,0.451,0.002,0.643
										C587.617,64.825,573.25,85.224,555.15,85.224z M523.237,63.635c1.935,2.635,15.618,20.457,31.913,20.457
										c16.301,0,29.973-17.822,31.906-20.457C585.121,61,571.441,43.178,555.15,43.178C538.846,43.178,525.172,61,523.237,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M587.752,85.224c-18.096,0-32.467-20.399-33.068-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.602-0.869,14.973-21.266,33.068-21.266c18.104,0,32.475,20.397,33.076,21.266c0.135,0.194,0.135,0.451,0,0.643
										C620.227,64.825,605.855,85.224,587.752,85.224z M555.846,63.635c1.936,2.635,15.619,20.457,31.906,20.457
										c16.303,0,29.979-17.822,31.912-20.457C617.73,61,604.047,43.178,587.752,43.178C571.465,43.178,557.781,61,555.846,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M620.361,85.224c-18.096,0-32.471-20.399-33.074-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.604-0.869,14.979-21.266,33.074-21.266c18.104,0,32.475,20.397,33.076,21.266c0.135,0.194,0.135,0.451,0,0.643
										C652.836,64.825,638.465,85.224,620.361,85.224z M588.451,63.635c1.934,2.635,15.621,20.457,31.91,20.457
										c16.295,0,29.979-17.822,31.91-20.457c-1.932-2.635-15.615-20.457-31.91-20.457C604.064,43.178,590.385,61,588.451,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M652.971,85.224c-18.098,0-32.471-20.399-33.074-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.604-0.869,14.977-21.266,33.074-21.266c18.102,0,32.469,20.397,33.07,21.266c0.135,0.194,0.135,0.451,0.002,0.643
										C685.439,64.825,671.072,85.224,652.971,85.224z M621.061,63.635c1.934,2.635,15.621,20.457,31.91,20.457
										c16.303,0,29.975-17.822,31.906-20.457c-1.934-2.635-15.613-20.457-31.906-20.457C636.682,43.178,622.994,61,621.061,63.635z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M685.574,85.224c-18.096,0-32.467-20.399-33.068-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.602-0.869,14.973-21.266,33.068-21.266c18.104,0,32.475,20.397,33.076,21.266c0.135,0.194,0.135,0.451,0,0.643
										C718.049,64.825,703.678,85.224,685.574,85.224z M653.668,63.635c1.936,2.635,15.619,20.457,31.906,20.457
										c16.305,0,29.979-17.822,31.91-20.457c-1.932-2.635-15.615-20.457-31.91-20.457C669.287,43.178,655.604,61,653.668,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M718.184,85.224c-18.096,0-32.473-20.399-33.072-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.6-0.869,14.977-21.266,33.072-21.266c18.104,0,32.475,20.397,33.076,21.266c0.135,0.194,0.135,0.451,0,0.643
										C750.658,64.825,736.287,85.224,718.184,85.224z M686.273,63.635c1.934,2.635,15.623,20.457,31.91,20.457
										c16.295,0,29.979-17.822,31.91-20.457c-1.932-2.635-15.615-20.457-31.91-20.457C701.887,43.178,688.207,61,686.273,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M750.793,85.224c-18.104,0-32.475-20.399-33.074-21.269c-0.137-0.192-0.137-0.449,0-0.643
										c0.6-0.869,14.971-21.266,33.074-21.266c0.314,0,0.568,0.252,0.568,0.566c0,0.313-0.254,0.566-0.568,0.566
										c-16.293,0-29.977,17.822-31.91,20.457c1.934,2.635,15.617,20.457,31.91,20.457c0.314,0,0.568,0.254,0.568,0.566
										C751.361,84.972,751.107,85.224,750.793,85.224z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M489.932,85.224c-18.103,0-32.475-20.395-33.075-21.266c-0.136-0.192-0.136-0.449,0-0.641
										c0.601-0.871,14.973-21.271,33.075-21.271c18.096,0,32.47,20.399,33.073,21.271c0.135,0.192,0.135,0.449,0,0.643
										C522.401,64.829,508.027,85.224,489.932,85.224z M458.021,63.637c1.932,2.635,15.615,20.455,31.91,20.455
										c16.297,0,29.977-17.82,31.91-20.455c-1.934-2.635-15.622-20.459-31.91-20.459C473.637,43.178,459.953,61.002,458.021,63.637z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M457.322,85.224c-18.103,0-32.469-20.395-33.07-21.266c-0.135-0.192-0.135-0.449-0.002-0.641
										c0.604-0.871,14.97-21.271,33.072-21.271c18.102,0,32.473,20.399,33.074,21.271c0.135,0.192,0.135,0.449,0,0.641
										C489.795,64.829,475.424,85.224,457.322,85.224z M425.416,63.637c1.933,2.633,15.612,20.455,31.906,20.455
										c16.302,0,29.977-17.82,31.911-20.455c-1.935-2.635-15.618-20.459-31.911-20.459C441.02,43.178,427.347,61.002,425.416,63.637z
										"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M424.719,85.224c-18.104,0-32.475-20.395-33.076-21.266c-0.135-0.192-0.135-0.449,0-0.641
										c0.602-0.871,14.973-21.271,33.076-21.271c18.096,0,32.467,20.399,33.068,21.271c0.135,0.192,0.135,0.449,0,0.641
										C457.186,64.829,442.814,85.224,424.719,85.224z M392.808,63.637c1.933,2.633,15.616,20.455,31.911,20.455
										c16.287,0,29.971-17.82,31.905-20.455c-1.935-2.635-15.618-20.459-31.905-20.459C408.414,43.178,394.74,61.002,392.808,63.637z
										"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M392.109,85.224c-18.104,0-32.474-20.395-33.076-21.266c-0.135-0.192-0.135-0.449,0-0.641
										c0.602-0.871,14.972-21.271,33.076-21.271c18.096,0,32.472,20.399,33.073,21.271c0.135,0.192,0.135,0.449,0,0.643
										C424.581,64.829,410.205,85.224,392.109,85.224z M360.199,63.637c1.932,2.635,15.616,20.455,31.911,20.455
										c16.297,0,29.977-17.82,31.91-20.455c-1.934-2.635-15.623-20.459-31.91-20.459C375.814,43.178,362.131,61.002,360.199,63.637z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M359.5,85.224c-18.103,0-32.47-20.395-33.071-21.266c-0.135-0.192-0.135-0.449-0.002-0.641
										c0.604-0.871,14.971-21.271,33.073-21.271c18.099,0,32.473,20.399,33.073,21.271c0.138,0.192,0.138,0.449,0,0.643
										C391.973,64.829,377.599,85.224,359.5,85.224z M327.594,63.637c1.932,2.633,15.611,20.455,31.906,20.455
										c16.288,0,29.977-17.82,31.91-20.455c-1.934-2.635-15.622-20.459-31.91-20.459C343.197,43.178,329.524,61.002,327.594,63.637z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M326.896,85.224c-18.103,0-32.473-20.395-33.075-21.266c-0.135-0.192-0.135-0.449,0-0.641
										c0.602-0.871,14.973-21.271,33.075-21.271c18.099,0,32.47,20.399,33.069,21.271c0.137,0.192,0.137,0.449,0,0.641
										C359.365,64.829,344.994,85.224,326.896,85.224z M294.986,63.637c1.931,2.633,15.617,20.455,31.909,20.455
										c16.288,0,29.974-17.82,31.906-20.455c-1.932-2.635-15.618-20.459-31.906-20.459C310.594,43.178,296.916,61.002,294.986,63.637
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M294.287,85.224c-18.103,0-32.473-20.395-33.076-21.266c-0.135-0.192-0.135-0.449,0-0.641
										c0.603-0.871,14.973-21.271,33.076-21.271c18.1,0,32.472,20.399,33.073,21.271c0.137,0.192,0.137,0.449,0,0.641
										C326.758,64.829,312.386,85.224,294.287,85.224z M262.377,63.637c1.932,2.635,15.617,20.455,31.909,20.455
										c16.299,0,29.979-17.82,31.91-20.455c-1.934-2.635-15.619-20.459-31.91-20.459C277.994,43.178,264.31,61.002,262.377,63.637z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.678,85.224c-0.314,0-0.567-0.252-0.567-0.566c0-0.312,0.253-0.566,0.567-0.566
										c16.292,0,29.977-17.822,31.909-20.455c-1.932-2.635-15.617-20.459-31.909-20.459c-0.314,0-0.567-0.252-0.567-0.566
										c0-0.314,0.253-0.566,0.567-0.566c18.102,0,32.473,20.399,33.075,21.271c0.134,0.192,0.134,0.449,0,0.641
										C294.151,64.829,279.779,85.224,261.678,85.224z"/>
								</g>
							</g>
						</g>
					</g>
					<g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M33.425,43.178c-18.099,0-32.473-20.4-33.076-21.271c-0.135-0.192-0.135-0.449,0-0.643
										C0.952,20.396,15.326,0,33.425,0C51.526,0,65.896,20.396,66.5,21.266c0.134,0.192,0.134,0.449,0,0.641
										C65.896,22.778,51.526,43.178,33.425,43.178z M1.515,21.587c1.932,2.635,15.621,20.459,31.91,20.459
										c16.292,0,29.977-17.825,31.909-20.459C63.402,18.952,49.717,1.132,33.425,1.132C17.126,1.132,3.446,18.952,1.515,21.587z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M66.034,43.178c-18.103,0-32.473-20.4-33.076-21.271c-0.135-0.192-0.135-0.449,0-0.641
										C33.561,20.396,47.931,0,66.034,0c18.101,0,32.467,20.396,33.071,21.266c0.134,0.192,0.134,0.449,0,0.641
										C98.501,22.778,84.134,43.178,66.034,43.178z M34.123,21.587c1.932,2.635,15.618,20.459,31.911,20.459
										c16.291,0,29.973-17.825,31.905-20.459C96.006,18.952,82.325,1.132,66.034,1.132C49.732,1.132,36.054,18.952,34.123,21.587z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M98.637,43.178c-18.099,0-32.468-20.4-33.071-21.271c-0.134-0.192-0.134-0.449,0-0.641
										C66.169,20.396,80.539,0,98.637,0c18.103,0,32.473,20.396,33.076,21.266c0.134,0.192,0.134,0.449,0,0.641
										C131.11,22.778,116.74,43.178,98.637,43.178z M66.732,21.587c1.932,2.635,15.617,20.459,31.905,20.459
										c16.301,0,29.979-17.825,31.91-20.459c-1.932-2.633-15.618-20.455-31.91-20.455C82.349,1.132,68.664,18.952,66.732,21.587z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M131.246,43.178c-18.097,0-32.472-20.4-33.076-21.271c-0.134-0.192-0.134-0.449,0-0.643
										C98.774,20.396,113.149,0,131.246,0c18.103,0,32.471,20.396,33.073,21.266c0.135,0.192,0.135,0.449,0,0.641
										C163.717,22.778,149.35,43.178,131.246,43.178z M99.337,21.587c1.933,2.635,15.62,20.459,31.909,20.459
										c16.301,0,29.977-17.825,31.909-20.459c-1.933-2.633-15.617-20.455-31.909-20.455C114.957,1.132,101.27,18.952,99.337,21.587z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M163.853,43.178c-18.096,0-32.47-20.4-33.073-21.271c-0.134-0.192-0.134-0.449,0-0.643
										C131.383,20.396,145.758,0,163.853,0c18.103,0,32.471,20.396,33.073,21.266c0.135,0.192,0.135,0.449,0,0.641
										C196.324,22.778,181.957,43.178,163.853,43.178z M131.946,21.587c1.933,2.635,15.62,20.459,31.907,20.459
										c16.301,0,29.977-17.825,31.908-20.459c-1.932-2.633-15.616-20.455-31.908-20.455C147.566,1.132,133.879,18.952,131.946,21.587
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M196.459,43.178c-18.098,0-32.47-20.4-33.073-21.271c-0.134-0.192-0.134-0.449,0-0.641
										C163.99,20.396,178.362,0,196.459,0c18.103,0,32.473,20.396,33.076,21.266c0.135,0.192,0.135,0.449,0,0.641
										C228.933,22.778,214.563,43.178,196.459,43.178z M164.552,21.587c1.932,2.635,15.618,20.459,31.907,20.459
										c16.301,0,29.979-17.825,31.91-20.459c-1.932-2.633-15.617-20.455-31.91-20.455C180.162,1.132,166.483,18.952,164.552,21.587z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M229.069,43.178c-18.1,0-32.472-20.4-33.076-21.271c-0.134-0.192-0.134-0.449,0-0.641
										C196.597,20.396,210.969,0,229.069,0c18.103,0,32.473,20.396,33.075,21.266c0.134,0.192,0.134,0.449,0,0.641
										C261.542,22.778,247.171,43.178,229.069,43.178z M197.159,21.587c1.932,2.635,15.618,20.459,31.91,20.459
										c16.292,0,29.977-17.825,31.909-20.459c-1.932-2.635-15.617-20.455-31.909-20.455C212.77,1.132,199.09,18.952,197.159,21.587z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.678,43.178c-18.103,0-32.473-20.4-33.076-21.271c-0.134-0.192-0.134-0.449,0-0.641
										C229.205,20.396,243.575,0,261.678,0c0.314,0,0.567,0.252,0.567,0.566c0,0.312-0.253,0.566-0.567,0.566
										c-16.292,0-29.978,17.822-31.91,20.455c1.932,2.635,15.617,20.459,31.91,20.459c0.314,0,0.567,0.252,0.567,0.566
										C262.245,42.926,261.992,43.178,261.678,43.178z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M522.541,43.178c-18.099,0-32.473-20.4-33.076-21.271c-0.135-0.192-0.135-0.449,0-0.643
										C490.068,20.396,504.442,0,522.541,0c18.1,0,32.471,20.396,33.072,21.266c0.135,0.192,0.135,0.449,0,0.641
										C555.012,22.778,540.641,43.178,522.541,43.178z M490.628,21.587c1.935,2.635,15.622,20.459,31.913,20.459
										c16.293,0,29.977-17.825,31.91-20.459c-1.934-2.635-15.617-20.455-31.91-20.455C506.242,1.132,492.563,18.952,490.628,21.587z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M555.15,43.178c-18.104,0-32.475-20.4-33.076-21.271c-0.135-0.192-0.135-0.449,0-0.641
										C522.676,20.396,537.047,0,555.15,0c18.1,0,32.467,20.396,33.068,21.266c0.135,0.192,0.135,0.449,0.002,0.641
										C587.617,22.778,573.25,43.178,555.15,43.178z M523.237,21.587c1.935,2.635,15.618,20.459,31.913,20.459
										c16.301,0,29.973-17.825,31.906-20.459c-1.936-2.633-15.615-20.455-31.906-20.455C538.846,1.132,525.172,18.952,523.237,21.587
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M587.752,43.178c-18.096,0-32.467-20.4-33.068-21.271c-0.135-0.192-0.135-0.449,0-0.641
										C555.285,20.396,569.656,0,587.752,0c18.104,0,32.475,20.396,33.076,21.266c0.135,0.192,0.135,0.449,0,0.641
										C620.227,22.778,605.855,43.178,587.752,43.178z M555.846,21.587c1.936,2.635,15.619,20.459,31.906,20.459
										c16.303,0,29.979-17.825,31.912-20.459c-1.934-2.633-15.617-20.455-31.912-20.455C571.465,1.132,557.781,18.952,555.846,21.587
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M620.361,43.178c-18.096,0-32.471-20.4-33.074-21.271c-0.135-0.192-0.135-0.449,0-0.643
										C587.891,20.396,602.266,0,620.361,0c18.104,0,32.475,20.396,33.076,21.266c0.135,0.192,0.135,0.449,0,0.641
										C652.836,22.778,638.465,43.178,620.361,43.178z M588.451,21.587c1.934,2.635,15.621,20.459,31.91,20.459
										c16.295,0,29.979-17.825,31.91-20.459c-1.932-2.635-15.615-20.455-31.91-20.455C604.064,1.132,590.385,18.952,588.451,21.587z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M652.971,43.178c-18.098,0-32.471-20.4-33.074-21.271c-0.135-0.192-0.135-0.449,0-0.643
										C620.5,20.396,634.873,0,652.971,0c18.102,0,32.469,20.396,33.07,21.266c0.135,0.192,0.135,0.449,0.002,0.641
										C685.439,22.778,671.072,43.178,652.971,43.178z M621.061,21.587c1.934,2.635,15.621,20.459,31.91,20.459
										c16.303,0,29.975-17.825,31.906-20.459c-1.934-2.633-15.613-20.455-31.906-20.455C636.682,1.132,622.994,18.952,621.061,21.587
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M685.574,43.178c-18.096,0-32.467-20.4-33.068-21.271c-0.135-0.192-0.135-0.449,0-0.641
										C653.107,20.396,667.479,0,685.574,0c18.104,0,32.475,20.396,33.076,21.266c0.135,0.192,0.135,0.449,0,0.641
										C718.049,22.778,703.678,43.178,685.574,43.178z M653.668,21.587c1.936,2.635,15.619,20.459,31.906,20.459
										c16.305,0,29.979-17.825,31.91-20.459c-1.932-2.633-15.615-20.455-31.91-20.455C669.287,1.132,655.604,18.952,653.668,21.587z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M718.184,43.178c-18.096,0-32.473-20.4-33.072-21.271c-0.135-0.192-0.135-0.449,0-0.643
										C685.711,20.396,700.088,0,718.184,0c18.104,0,32.475,20.396,33.076,21.266c0.135,0.192,0.135,0.449,0,0.641
										C750.658,22.778,736.287,43.178,718.184,43.178z M686.273,21.587c1.934,2.635,15.623,20.459,31.91,20.459
										c16.295,0,29.979-17.825,31.91-20.459c-1.932-2.635-15.615-20.455-31.91-20.455C701.887,1.132,688.207,18.952,686.273,21.587z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M750.793,43.178c-18.104,0-32.475-20.4-33.074-21.271c-0.137-0.192-0.137-0.449,0-0.641
										C718.318,20.396,732.689,0,750.793,0c0.314,0,0.568,0.252,0.568,0.566c0,0.312-0.254,0.566-0.568,0.566
										c-16.293,0-29.977,17.822-31.91,20.455c1.934,2.635,15.617,20.459,31.91,20.459c0.314,0,0.568,0.252,0.568,0.566
										C751.361,42.926,751.107,43.178,750.793,43.178z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M489.932,43.178c-18.103,0-32.475-20.397-33.075-21.267c-0.136-0.194-0.136-0.451,0-0.643
										C457.457,20.4,471.829,0,489.932,0c18.096,0,32.47,20.4,33.073,21.269c0.135,0.192,0.135,0.449,0,0.643
										C522.401,22.781,508.027,43.178,489.932,43.178z M458.021,21.589c1.932,2.635,15.615,20.458,31.91,20.458
										c16.297,0,29.977-17.822,31.91-20.458c-1.934-2.635-15.622-20.457-31.91-20.457C473.637,1.132,459.953,18.954,458.021,21.589z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M457.322,43.178c-18.103,0-32.469-20.397-33.07-21.267c-0.135-0.194-0.135-0.451-0.002-0.643
										C424.854,20.4,439.22,0,457.322,0c18.102,0,32.473,20.4,33.074,21.269c0.135,0.192,0.135,0.449,0,0.643
										C489.795,22.781,475.424,43.178,457.322,43.178z M425.416,21.589c1.933,2.635,15.612,20.458,31.906,20.458
										c16.302,0,29.977-17.822,31.911-20.458c-1.935-2.635-15.618-20.457-31.911-20.457C441.02,1.132,427.347,18.954,425.416,21.589z
										"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M424.719,43.178c-18.104,0-32.475-20.397-33.076-21.267c-0.135-0.194-0.135-0.451,0-0.643
										C392.244,20.4,406.615,0,424.719,0c18.096,0,32.467,20.4,33.068,21.269c0.135,0.192,0.135,0.449,0,0.643
										C457.186,22.781,442.814,43.178,424.719,43.178z M392.808,21.589c1.933,2.635,15.616,20.458,31.911,20.458
										c16.287,0,29.971-17.822,31.905-20.458c-1.935-2.635-15.618-20.457-31.905-20.457C408.414,1.132,394.74,18.954,392.808,21.589z
										"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M392.109,43.178c-18.104,0-32.474-20.397-33.076-21.267c-0.135-0.194-0.135-0.451,0-0.643
										C359.635,20.4,374.006,0,392.109,0c18.096,0,32.472,20.4,33.073,21.269c0.135,0.192,0.135,0.449,0,0.643
										C424.581,22.781,410.205,43.178,392.109,43.178z M360.199,21.589c1.932,2.635,15.616,20.458,31.911,20.458
										c16.297,0,29.977-17.822,31.91-20.458c-1.934-2.635-15.623-20.457-31.91-20.457C375.814,1.132,362.131,18.954,360.199,21.589z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M359.5,43.178c-18.103,0-32.47-20.397-33.071-21.267c-0.135-0.194-0.135-0.451-0.002-0.643
										C327.03,20.4,341.397,0,359.5,0c18.099,0,32.473,20.4,33.073,21.269c0.138,0.192,0.138,0.449,0,0.643
										C391.973,22.781,377.599,43.178,359.5,43.178z M327.594,21.589c1.932,2.635,15.611,20.458,31.906,20.458
										c16.288,0,29.977-17.822,31.91-20.458c-1.934-2.635-15.622-20.457-31.91-20.457C343.197,1.132,329.524,18.954,327.594,21.589z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M326.896,43.178c-18.103,0-32.473-20.397-33.075-21.267c-0.135-0.194-0.135-0.451,0-0.643
										C294.422,20.4,308.793,0,326.896,0c18.099,0,32.47,20.4,33.069,21.269c0.137,0.192,0.137,0.449,0,0.643
										C359.365,22.781,344.994,43.178,326.896,43.178z M294.986,21.589c1.931,2.635,15.617,20.458,31.909,20.458
										c16.288,0,29.974-17.822,31.906-20.458c-1.932-2.635-15.618-20.457-31.906-20.457C310.594,1.132,296.916,18.954,294.986,21.589
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M294.287,43.178c-18.103,0-32.473-20.397-33.076-21.267c-0.135-0.194-0.135-0.451,0-0.643
										C261.813,20.4,276.184,0,294.287,0c18.1,0,32.472,20.4,33.073,21.269c0.137,0.192,0.137,0.449,0,0.643
										C326.758,22.781,312.386,43.178,294.287,43.178z M262.377,21.589c1.932,2.635,15.617,20.458,31.909,20.458
										c16.299,0,29.979-17.822,31.91-20.458c-1.934-2.635-15.619-20.457-31.91-20.457C277.994,1.132,264.31,18.954,262.377,21.589z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.678,43.178c-0.314,0-0.567-0.252-0.567-0.566c0-0.314,0.253-0.566,0.567-0.566
										c16.292,0,29.977-17.822,31.909-20.458c-1.932-2.635-15.617-20.457-31.909-20.457c-0.314,0-0.567-0.254-0.567-0.566
										c0-0.314,0.253-0.566,0.567-0.566c18.102,0,32.473,20.4,33.075,21.269c0.134,0.192,0.134,0.449,0,0.643
										C294.151,22.781,279.779,43.178,261.678,43.178z"/>
								</g>
							</g>
						</g>
					</g>
				</g>
				</svg>
		</div>

		<div class="animation-box right">
			<svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
	 width="725px" height="254px" viewBox="0 0 725 254" enable-background="new 0 0 725 254" xml:space="preserve">
				<g>
					<g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff" stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M33.177,211.394c-18.098,0-32.473-20.397-33.075-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.603-0.868,14.977-21.266,33.075-21.266c18.102,0,32.472,20.397,33.076,21.266c0.134,0.195,0.134,0.451,0,0.646
										C65.649,190.996,51.279,211.394,33.177,211.394z M1.268,189.805c1.932,2.635,15.621,20.457,31.909,20.457
										c16.292,0,29.978-17.822,31.91-20.457c-1.932-2.635-15.617-20.457-31.91-20.457C16.879,169.348,3.199,187.17,1.268,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M65.786,211.394c-18.103,0-32.473-20.397-33.076-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.603-0.868,14.973-21.266,33.076-21.266c18.101,0,32.467,20.397,33.071,21.266c0.134,0.195,0.134,0.451,0,0.646
										C98.253,190.996,83.887,211.394,65.786,211.394z M33.875,189.805c1.932,2.635,15.618,20.457,31.911,20.457
										c16.299,0,29.974-17.822,31.906-20.457c-1.933-2.635-15.615-20.457-31.906-20.457C49.494,169.348,35.808,187.17,33.875,189.805
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M98.39,211.394c-18.099,0-32.468-20.397-33.071-21.267c-0.134-0.194-0.134-0.45,0-0.646
										c0.604-0.868,14.973-21.266,33.071-21.266c18.103,0,32.473,20.397,33.076,21.266c0.134,0.195,0.134,0.451,0,0.646
										C130.862,190.996,116.492,211.394,98.39,211.394z M66.484,189.805c1.932,2.635,15.617,20.457,31.905,20.457
										c16.292,0,29.978-17.822,31.91-20.457c-1.932-2.635-15.618-20.457-31.91-20.457C82.093,169.348,68.416,187.17,66.484,189.805z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M130.999,211.394c-18.098,0-32.472-20.397-33.076-21.267c-0.134-0.194-0.134-0.45,0-0.646
										c0.604-0.868,14.978-21.266,33.076-21.266c18.103,0,32.471,20.397,33.073,21.266c0.135,0.195,0.135,0.451,0,0.646
										C163.469,190.996,149.101,211.394,130.999,211.394z M99.089,189.805c1.933,2.635,15.62,20.457,31.909,20.457
										c16.292,0,29.976-17.822,31.908-20.457c-1.932-2.635-15.616-20.457-31.908-20.457
										C114.701,169.348,101.021,187.17,99.089,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M163.605,211.394c-18.095,0-32.47-20.397-33.073-21.267c-0.134-0.194-0.134-0.45,0-0.646
										c0.603-0.868,14.978-21.266,33.073-21.266c18.103,0,32.471,20.397,33.073,21.266c0.135,0.195,0.135,0.451,0,0.646
										C196.076,190.996,181.708,211.394,163.605,211.394z M131.698,189.805c1.933,2.635,15.62,20.457,31.907,20.457
										c16.292,0,29.977-17.822,31.907-20.457c-1.931-2.635-15.615-20.457-31.907-20.457
										C147.31,169.348,133.63,187.17,131.698,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M196.212,211.394c-18.097,0-32.47-20.397-33.073-21.267c-0.134-0.194-0.134-0.45,0-0.646
										c0.604-0.868,14.976-21.266,33.073-21.266c18.103,0,32.473,20.397,33.076,21.266c0.135,0.195,0.135,0.451,0,0.646
										C228.685,190.996,214.315,211.394,196.212,211.394z M164.305,189.805c1.932,2.635,15.618,20.457,31.907,20.457
										c16.292,0,29.978-17.822,31.91-20.457c-1.932-2.635-15.617-20.457-31.91-20.457
										C179.914,169.348,166.236,187.17,164.305,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M228.821,211.394c-18.099,0-32.472-20.397-33.075-21.267c-0.134-0.194-0.134-0.45,0-0.646
										c0.604-0.868,14.976-21.266,33.075-21.266c18.103,0,32.473,20.397,33.076,21.266c0.134,0.195,0.134,0.451,0,0.646
										C261.294,190.996,246.924,211.394,228.821,211.394z M196.912,189.805c1.933,2.635,15.618,20.457,31.909,20.457
										c16.292,0,29.978-17.822,31.91-20.457c-1.932-2.635-15.617-20.457-31.91-20.457
										C212.522,169.348,198.843,187.17,196.912,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.43,211.394c-18.103,0-32.473-20.397-33.076-21.267c-0.134-0.194-0.134-0.45,0-0.646
										c0.603-0.868,14.973-21.266,33.076-21.266c0.314,0,0.567,0.254,0.567,0.565c0,0.313-0.253,0.566-0.567,0.566
										c-16.292,0-29.978,17.822-31.91,20.457c1.932,2.635,15.617,20.457,31.91,20.457c0.314,0,0.567,0.254,0.567,0.566
										C261.997,211.14,261.744,211.394,261.43,211.394z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M522.293,211.394c-18.098,0-32.472-20.397-33.075-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.604-0.868,14.978-21.266,33.075-21.266c18.102,0,32.473,20.397,33.074,21.266c0.135,0.195,0.135,0.451,0,0.646
										C554.766,190.996,540.395,211.394,522.293,211.394z M490.381,189.805c1.934,2.635,15.622,20.457,31.912,20.457
										c16.293,0,29.977-17.822,31.91-20.457c-1.934-2.635-15.617-20.457-31.91-20.457
										C505.994,169.348,492.314,187.17,490.381,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M554.902,211.394c-18.104,0-32.475-20.397-33.076-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.602-0.868,14.973-21.266,33.076-21.266c18.1,0,32.467,20.397,33.07,21.266c0.133,0.195,0.133,0.451,0,0.646
										C587.369,190.996,573.002,211.394,554.902,211.394z M522.99,189.805c1.934,2.635,15.617,20.457,31.912,20.457
										c16.293,0,29.971-17.822,31.906-20.457c-1.936-2.635-15.613-20.457-31.906-20.457
										C538.607,169.348,524.924,187.17,522.99,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M587.504,211.394c-18.096,0-32.467-20.397-33.068-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.602-0.868,14.973-21.266,33.068-21.266c18.104,0,32.475,20.397,33.076,21.266c0.135,0.195,0.135,0.451,0,0.646
										C619.979,190.996,605.607,211.394,587.504,211.394z M555.598,189.805c1.936,2.635,15.619,20.457,31.906,20.457
										c16.295,0,29.979-17.822,31.914-20.457c-1.936-2.635-15.619-20.457-31.914-20.457
										C571.207,169.348,557.533,187.17,555.598,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M620.113,211.394c-18.096,0-32.469-20.397-33.072-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.604-0.868,14.977-21.266,33.072-21.266c18.104,0,32.475,20.397,33.076,21.266c0.135,0.195,0.135,0.451,0,0.646
										C652.588,190.996,638.217,211.394,620.113,211.394z M588.203,189.805c1.934,2.635,15.623,20.457,31.91,20.457
										c16.295,0,29.979-17.822,31.91-20.457c-1.932-2.635-15.615-20.457-31.91-20.457
										C603.816,169.348,590.137,187.17,588.203,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M652.723,211.394c-18.096,0-32.471-20.397-33.074-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.604-0.868,14.979-21.266,33.074-21.266c18.104,0,32.469,20.397,33.072,21.266c0.133,0.195,0.133,0.451,0,0.646
										C685.191,190.996,670.826,211.394,652.723,211.394z M620.813,189.805c1.934,2.635,15.623,20.457,31.91,20.457
										c16.295,0,29.975-17.822,31.906-20.457c-1.932-2.635-15.611-20.457-31.906-20.457
										C636.426,169.348,622.746,187.17,620.813,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M685.326,211.394c-18.096,0-32.467-20.397-33.068-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.602-0.868,14.973-21.266,33.068-21.266c18.104,0,32.475,20.397,33.076,21.266c0.135,0.195,0.135,0.451,0,0.646
										C717.801,190.996,703.43,211.394,685.326,211.394z M653.422,189.805c1.934,2.635,15.617,20.457,31.904,20.457
										c16.295,0,29.979-17.822,31.912-20.457c-1.934-2.635-15.617-20.457-31.912-20.457S655.355,187.17,653.422,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M717.936,211.394c-18.096,0-32.471-20.397-33.072-21.267c-0.135-0.194-0.135-0.45,0-0.646
										c0.602-0.868,14.977-21.266,33.072-21.266c18.104,0,32.475,20.397,33.076,21.266c0.135,0.195,0.135,0.451,0,0.646
										C750.41,190.996,736.039,211.394,717.936,211.394z M686.025,189.805c1.934,2.635,15.623,20.457,31.91,20.457
										c16.295,0,29.979-17.822,31.91-20.457c-1.932-2.635-15.615-20.457-31.91-20.457
										C701.639,169.348,687.959,187.17,686.025,189.805z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M750.545,211.394c-18.104,0-32.475-20.397-33.072-21.267c-0.139-0.194-0.139-0.45,0-0.646
										c0.598-0.868,14.969-21.266,33.072-21.266c0.314,0,0.568,0.254,0.568,0.565c0,0.313-0.254,0.566-0.568,0.566
										c-16.293,0-29.977,17.822-31.91,20.457c1.934,2.635,15.617,20.457,31.91,20.457c0.314,0,0.568,0.254,0.568,0.566
										C751.113,211.14,750.859,211.394,750.545,211.394z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M489.684,211.394c-18.102,0-32.474-20.396-33.074-21.262c-0.136-0.194-0.136-0.451,0-0.646
										c0.601-0.869,14.973-21.271,33.074-21.271c18.097,0,32.471,20.401,33.074,21.271c0.135,0.194,0.135,0.451,0,0.646
										C522.154,190.998,507.78,211.394,489.684,211.394z M457.773,189.809c1.932,2.636,15.616,20.453,31.91,20.453
										c16.289,0,29.977-17.817,31.911-20.453c-1.935-2.635-15.622-20.461-31.911-20.461
										C473.39,169.348,459.705,187.174,457.773,189.809z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M457.075,211.394c-18.103,0-32.47-20.396-33.071-21.262c-0.135-0.194-0.135-0.451-0.002-0.646
										c0.604-0.869,14.971-21.271,33.073-21.271c18.101,0,32.472,20.401,33.073,21.271c0.135,0.194,0.135,0.451,0,0.646
										C489.547,190.998,475.176,211.394,457.075,211.394z M425.169,189.809c1.933,2.636,15.612,20.453,31.906,20.453
										c16.292,0,29.976-17.817,31.911-20.453c-1.936-2.635-15.619-20.461-31.911-20.461
										C440.781,169.348,427.102,187.174,425.169,189.809z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M424.471,211.394c-18.104,0-32.475-20.396-33.076-21.262c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.869,14.973-21.271,33.076-21.271c18.096,0,32.467,20.401,33.068,21.271c0.135,0.194,0.135,0.451,0,0.646
										C456.938,190.998,442.566,211.394,424.471,211.394z M392.561,189.809c1.932,2.634,15.615,20.453,31.91,20.453
										c16.287,0,29.972-17.817,31.906-20.453c-1.935-2.635-15.619-20.461-31.906-20.461
										C408.167,169.348,394.492,187.174,392.561,189.809z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M391.861,211.394c-18.103,0-32.474-20.396-33.075-21.262c-0.135-0.194-0.135-0.451,0-0.646
										c0.601-0.869,14.973-21.271,33.075-21.271c18.097,0,32.473,20.401,33.074,21.271c0.135,0.194,0.135,0.451,0,0.646
										C424.334,190.998,409.958,211.394,391.861,211.394z M359.951,189.809c1.932,2.636,15.615,20.453,31.91,20.453
										c16.288,0,29.977-17.817,31.91-20.453c-1.934-2.635-15.622-20.461-31.91-20.461
										C375.566,169.348,361.883,187.174,359.951,189.809z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M359.252,211.394c-18.103,0-32.47-20.396-33.071-21.262c-0.135-0.194-0.135-0.451-0.002-0.646
										c0.604-0.869,14.971-21.271,33.073-21.271c18.099,0,32.472,20.401,33.074,21.271c0.137,0.194,0.137,0.451,0,0.646
										C391.725,190.998,377.352,211.394,359.252,211.394z M327.347,189.809c1.932,2.636,15.611,20.453,31.906,20.453
										c16.289,0,29.976-17.817,31.911-20.453c-1.935-2.635-15.622-20.461-31.911-20.461
										C342.958,169.348,329.279,187.174,327.347,189.809z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M326.648,211.394c-18.103,0-32.473-20.396-33.075-21.262c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.869,14.971-21.271,33.075-21.271c18.099,0,32.47,20.401,33.069,21.271c0.137,0.194,0.137,0.451,0,0.646
										C359.118,190.998,344.747,211.394,326.648,211.394z M294.739,189.809c1.931,2.634,15.617,20.453,31.909,20.453
										c16.288,0,29.974-17.817,31.906-20.453c-1.932-2.635-15.618-20.461-31.906-20.461
										C310.347,169.348,296.668,187.174,294.739,189.809z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M294.039,211.394c-18.103,0-32.473-20.396-33.076-21.262c-0.135-0.194-0.135-0.451,0-0.646
										c0.603-0.869,14.972-21.271,33.076-21.271c18.101,0,32.472,20.401,33.073,21.271c0.137,0.194,0.137,0.451,0,0.646
										C326.511,190.998,312.139,211.394,294.039,211.394z M262.13,189.809c1.932,2.636,15.617,20.453,31.909,20.453
										c16.291,0,29.976-17.817,31.91-20.453c-1.934-2.635-15.619-20.461-31.91-20.461
										C277.747,169.348,264.062,187.174,262.13,189.809z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.43,211.394c-0.314,0-0.567-0.254-0.567-0.565c0-0.313,0.253-0.566,0.567-0.566
										c16.301,0,29.978-17.817,31.909-20.453c-1.932-2.635-15.617-20.461-31.909-20.461c-0.314,0-0.567-0.254-0.567-0.566
										c0-0.312,0.253-0.565,0.567-0.565c18.103,0,32.473,20.401,33.075,21.271c0.134,0.194,0.134,0.451,0,0.646
										C293.903,190.998,279.532,211.394,261.43,211.394z"/>
								</g>
							</g>
						</g>
					</g>
					<g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M33.177,253.444c-18.098,0-32.473-20.402-33.075-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.603-0.869,14.977-21.267,33.075-21.267c18.102,0,32.472,20.397,33.076,21.267c0.134,0.194,0.134,0.451,0,0.646
										C65.649,233.042,51.28,253.444,33.177,253.444z M1.268,231.851c1.932,2.636,15.621,20.462,31.909,20.462
										c16.292,0,29.978-17.826,31.91-20.462c-1.932-2.635-15.617-20.457-31.91-20.457C16.879,211.394,3.199,229.216,1.268,231.851z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M65.786,253.444c-18.104,0-32.473-20.402-33.076-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.603-0.869,14.973-21.267,33.076-21.267c18.101,0,32.467,20.397,33.071,21.267c0.134,0.194,0.134,0.451,0,0.646
										C98.253,233.042,83.887,253.444,65.786,253.444z M33.875,231.851c1.932,2.636,15.618,20.462,31.911,20.462
										c16.299,0,29.974-17.826,31.906-20.462c-1.933-2.635-15.615-20.457-31.906-20.457
										C49.494,211.394,35.808,229.216,33.875,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M98.39,253.444c-18.099,0-32.468-20.402-33.071-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.869,14.973-21.267,33.071-21.267c18.103,0,32.473,20.397,33.076,21.267c0.134,0.194,0.134,0.451,0,0.646
										C130.862,233.042,116.493,253.444,98.39,253.444z M66.484,231.851c1.932,2.636,15.617,20.462,31.905,20.462
										c16.301,0,29.979-17.826,31.91-20.462c-1.932-2.635-15.618-20.457-31.91-20.457C82.093,211.394,68.416,229.216,66.484,231.851z
										"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M130.999,253.444c-18.099,0-32.472-20.402-33.076-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.869,14.978-21.267,33.076-21.267c18.103,0,32.471,20.397,33.073,21.267c0.135,0.194,0.135,0.451,0,0.646
										C163.469,233.042,149.103,253.444,130.999,253.444z M99.089,231.851c1.933,2.636,15.62,20.462,31.909,20.462
										c16.292,0,29.976-17.826,31.908-20.462c-1.932-2.635-15.616-20.457-31.908-20.457
										C114.701,211.394,101.021,229.216,99.089,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M163.605,253.444c-18.096,0-32.47-20.402-33.073-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.603-0.869,14.978-21.267,33.073-21.267c18.103,0,32.471,20.397,33.073,21.267c0.135,0.194,0.135,0.451,0,0.646
										C196.076,233.042,181.709,253.444,163.605,253.444z M131.698,231.851c1.933,2.636,15.62,20.462,31.907,20.462
										c16.292,0,29.977-17.826,31.907-20.462c-1.931-2.635-15.615-20.457-31.907-20.457
										C147.31,211.394,133.63,229.216,131.698,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M196.212,253.444c-18.098,0-32.47-20.402-33.073-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.869,14.976-21.267,33.073-21.267c18.103,0,32.473,20.397,33.076,21.267c0.135,0.194,0.135,0.451,0,0.646
										C228.685,233.042,214.316,253.444,196.212,253.444z M164.305,231.851c1.932,2.636,15.618,20.462,31.907,20.462
										c16.301,0,29.979-17.826,31.91-20.462c-1.932-2.635-15.617-20.457-31.91-20.457
										C179.914,211.394,166.236,229.216,164.305,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M228.821,253.444c-18.101,0-32.472-20.402-33.075-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.869,14.976-21.267,33.075-21.267c18.103,0,32.473,20.397,33.076,21.267c0.134,0.194,0.134,0.451,0,0.646
										C261.294,233.042,246.925,253.444,228.821,253.444z M196.912,231.851c1.932,2.636,15.618,20.462,31.909,20.462
										c16.292,0,29.978-17.826,31.91-20.462c-1.932-2.635-15.617-20.457-31.91-20.457
										C212.522,211.394,198.843,229.216,196.912,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.43,253.444c-18.103,0-32.473-20.402-33.076-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.603-0.869,14.973-21.267,33.076-21.267c0.314,0,0.567,0.254,0.567,0.566c0,0.312-0.253,0.565-0.567,0.565
										c-16.292,0-29.978,17.822-31.91,20.457c1.932,2.636,15.617,20.462,31.91,20.462c0.314,0,0.567,0.254,0.567,0.565
										C261.997,253.19,261.744,253.444,261.43,253.444z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M522.293,253.444c-18.098,0-32.472-20.402-33.075-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.604-0.869,14.978-21.267,33.075-21.267c18.102,0,32.473,20.397,33.074,21.267c0.135,0.194,0.135,0.451,0,0.646
										C554.766,233.042,540.395,253.444,522.293,253.444z M490.381,231.851c1.934,2.636,15.622,20.462,31.912,20.462
										c16.293,0,29.977-17.826,31.91-20.462c-1.934-2.635-15.617-20.457-31.91-20.457
										C505.994,211.394,492.314,229.216,490.381,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M554.902,253.444c-18.104,0-32.475-20.402-33.076-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.869,14.973-21.267,33.076-21.267c18.1,0,32.467,20.397,33.07,21.267c0.133,0.194,0.133,0.451,0,0.646
										C587.369,233.042,573.002,253.444,554.902,253.444z M522.99,231.851c1.934,2.636,15.617,20.462,31.912,20.462
										c16.293,0,29.971-17.826,31.906-20.462c-1.936-2.635-15.613-20.457-31.906-20.457
										C538.607,211.394,524.924,229.216,522.99,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M587.504,253.444c-18.096,0-32.467-20.402-33.068-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.869,14.973-21.267,33.068-21.267c18.104,0,32.475,20.397,33.076,21.267c0.135,0.194,0.135,0.451,0,0.646
										C619.979,233.042,605.607,253.444,587.504,253.444z M555.598,231.851c1.936,2.636,15.619,20.462,31.906,20.462
										c16.305,0,29.979-17.826,31.914-20.462c-1.936-2.635-15.619-20.457-31.914-20.457
										C571.207,211.394,557.533,229.216,555.598,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M620.113,253.444c-18.096,0-32.469-20.402-33.072-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.604-0.869,14.977-21.267,33.072-21.267c18.104,0,32.475,20.397,33.076,21.267c0.135,0.194,0.135,0.451,0,0.646
										C652.588,233.042,638.217,253.444,620.113,253.444z M588.203,231.851c1.934,2.636,15.623,20.462,31.91,20.462
										c16.295,0,29.979-17.826,31.91-20.462c-1.932-2.635-15.615-20.457-31.91-20.457
										C603.816,211.394,590.137,229.216,588.203,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M652.723,253.444c-18.096,0-32.471-20.402-33.074-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.604-0.869,14.979-21.267,33.074-21.267c18.104,0,32.469,20.397,33.072,21.267c0.133,0.194,0.133,0.451,0,0.646
										C685.191,233.042,670.826,253.444,652.723,253.444z M620.813,231.851c1.934,2.636,15.623,20.462,31.91,20.462
										c16.295,0,29.975-17.826,31.906-20.462c-1.932-2.635-15.611-20.457-31.906-20.457
										C636.426,211.394,622.746,229.216,620.813,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M685.326,253.444c-18.096,0-32.467-20.402-33.068-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.869,14.973-21.267,33.068-21.267c18.104,0,32.475,20.397,33.076,21.267c0.135,0.194,0.135,0.451,0,0.646
										C717.801,233.042,703.43,253.444,685.326,253.444z M653.422,231.851c1.934,2.636,15.617,20.462,31.904,20.462
										c16.305,0,29.979-17.826,31.912-20.462c-1.934-2.635-15.617-20.457-31.912-20.457S655.355,229.216,653.422,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M717.936,253.444c-18.096,0-32.471-20.402-33.072-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.869,14.977-21.267,33.072-21.267c18.104,0,32.475,20.397,33.076,21.267c0.135,0.194,0.135,0.451,0,0.646
										C750.41,233.042,736.039,253.444,717.936,253.444z M686.025,231.851c1.934,2.636,15.623,20.462,31.91,20.462
										c16.295,0,29.979-17.826,31.91-20.462c-1.932-2.635-15.615-20.457-31.91-20.457
										C701.639,211.394,687.959,229.216,686.025,231.851z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M750.545,253.444c-18.104,0-32.475-20.402-33.072-21.271c-0.139-0.194-0.139-0.451,0-0.646
										c0.598-0.869,14.969-21.267,33.072-21.267c0.314,0,0.568,0.254,0.568,0.566c0,0.312-0.254,0.565-0.568,0.565
										c-16.293,0-29.977,17.822-31.91,20.457c1.934,2.636,15.617,20.462,31.91,20.462c0.314,0,0.568,0.254,0.568,0.565
										C751.113,253.19,750.859,253.444,750.545,253.444z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M489.684,253.444c-18.102,0-32.474-20.397-33.074-21.267c-0.136-0.194-0.136-0.451,0-0.646
										c0.601-0.868,14.973-21.271,33.074-21.271c18.097,0,32.471,20.402,33.074,21.271c0.135,0.194,0.135,0.451,0,0.646
										C522.154,233.047,507.78,253.444,489.684,253.444z M457.773,231.855c1.932,2.635,15.616,20.457,31.91,20.457
										c16.297,0,29.977-17.822,31.911-20.457c-1.935-2.636-15.622-20.462-31.911-20.462
										C473.39,211.394,459.705,229.22,457.773,231.855z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M457.075,253.444c-18.103,0-32.47-20.397-33.073-21.267c-0.133-0.194-0.133-0.451,0-0.646
										c0.604-0.868,14.971-21.271,33.073-21.271c18.101,0,32.472,20.402,33.073,21.271c0.135,0.194,0.135,0.451,0,0.646
										C489.547,233.047,475.176,253.444,457.075,253.444z M425.169,231.855c1.933,2.635,15.612,20.457,31.906,20.457
										c16.292,0,29.976-17.822,31.911-20.457c-1.936-2.636-15.619-20.462-31.911-20.462
										C440.781,211.394,427.102,229.22,425.169,231.855z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M424.471,253.444c-18.104,0-32.475-20.397-33.076-21.267c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.868,14.973-21.271,33.076-21.271c18.096,0,32.467,20.402,33.068,21.271c0.135,0.194,0.135,0.451,0,0.646
										C456.938,233.047,442.566,253.444,424.471,253.444z M392.561,231.855c1.932,2.635,15.615,20.457,31.91,20.457
										c16.297,0,29.972-17.822,31.906-20.457c-1.935-2.636-15.619-20.462-31.906-20.462
										C408.167,211.394,394.492,229.22,392.561,231.855z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M391.861,253.444c-18.103,0-32.474-20.397-33.075-21.267c-0.135-0.194-0.135-0.451,0-0.646
										c0.601-0.868,14.973-21.271,33.075-21.271c18.097,0,32.473,20.402,33.074,21.271c0.135,0.194,0.135,0.451,0,0.646
										C424.334,233.047,409.958,253.444,391.861,253.444z M359.951,231.855c1.932,2.635,15.615,20.457,31.91,20.457
										c16.297,0,29.977-17.822,31.91-20.457c-1.934-2.636-15.622-20.462-31.91-20.462
										C375.566,211.394,361.883,229.22,359.951,231.855z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M359.252,253.444c-18.103,0-32.47-20.397-33.073-21.267c-0.132-0.194-0.132-0.451,0-0.646
										c0.604-0.868,14.971-21.271,33.073-21.271c18.099,0,32.472,20.402,33.074,21.271c0.137,0.194,0.137,0.451,0,0.646
										C391.725,233.047,377.352,253.444,359.252,253.444z M327.347,231.855c1.932,2.635,15.611,20.457,31.906,20.457
										c16.296,0,29.976-17.822,31.911-20.457c-1.935-2.636-15.622-20.462-31.911-20.462
										C342.958,211.394,329.279,229.22,327.347,231.855z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M326.648,253.444c-18.103,0-32.473-20.397-33.075-21.267c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.868,14.971-21.271,33.075-21.271c18.099,0,32.47,20.402,33.069,21.271c0.137,0.194,0.137,0.451,0,0.646
										C359.118,233.047,344.747,253.444,326.648,253.444z M294.739,231.855c1.931,2.635,15.617,20.457,31.909,20.457
										c16.297,0,29.974-17.822,31.906-20.457c-1.932-2.636-15.618-20.462-31.906-20.462
										C310.347,211.394,296.668,229.22,294.739,231.855z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M294.039,253.444c-18.103,0-32.473-20.397-33.076-21.267c-0.135-0.194-0.135-0.451,0-0.646
										c0.603-0.868,14.972-21.271,33.076-21.271c18.101,0,32.472,20.402,33.073,21.271c0.137,0.194,0.137,0.451,0,0.646
										C326.511,233.047,312.139,253.444,294.039,253.444z M262.13,231.855c1.932,2.635,15.617,20.457,31.909,20.457
										c16.299,0,29.979-17.822,31.91-20.457c-1.934-2.636-15.619-20.462-31.91-20.462C277.747,211.394,264.062,229.22,262.13,231.855
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.43,253.444c-0.314,0-0.567-0.254-0.567-0.566c0-0.312,0.253-0.565,0.567-0.565
										c16.292,0,29.977-17.822,31.909-20.457c-1.932-2.636-15.617-20.462-31.909-20.462c-0.314,0-0.567-0.254-0.567-0.565
										c0-0.313,0.253-0.566,0.567-0.566c18.103,0,32.473,20.402,33.075,21.271c0.134,0.194,0.134,0.451,0,0.646
										C293.903,233.047,279.532,253.444,261.43,253.444z"/>
								</g>
							</g>
						</g>
					</g>
					<g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M33.425,169.321c-18.099,0-32.473-20.404-33.076-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.603-0.866,14.977-21.262,33.076-21.262c18.102,0,32.472,20.396,33.075,21.262c0.134,0.195,0.134,0.451,0,0.646
										C65.896,148.917,51.527,169.321,33.425,169.321z M1.515,147.728c1.932,2.635,15.621,20.462,31.91,20.462
										c16.292,0,29.977-17.827,31.909-20.462c-1.932-2.635-15.617-20.453-31.909-20.453C17.136,127.274,3.447,145.093,1.515,147.728z
										"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M66.034,169.321c-18.104,0-32.473-20.404-33.076-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.603-0.866,14.973-21.262,33.076-21.262c18.1,0,32.467,20.396,33.071,21.262c0.134,0.195,0.134,0.451,0,0.646
										C98.501,148.917,84.134,169.321,66.034,169.321z M34.123,147.728c1.932,2.635,15.618,20.462,31.911,20.462
										c16.299,0,29.974-17.827,31.906-20.462c-1.933-2.635-15.615-20.453-31.906-20.453
										C49.732,127.274,36.054,145.093,34.123,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M98.637,169.321c-18.099,0-32.468-20.404-33.071-21.271c-0.134-0.195-0.134-0.451,0-0.646
										c0.604-0.866,14.974-21.262,33.071-21.262c18.103,0,32.473,20.396,33.076,21.262c0.134,0.195,0.134,0.451,0,0.646
										C131.11,148.917,116.741,169.321,98.637,169.321z M66.732,147.728c1.932,2.635,15.617,20.462,31.905,20.462
										c16.301,0,29.979-17.827,31.91-20.462c-1.932-2.635-15.618-20.453-31.91-20.453C82.349,127.274,68.664,145.093,66.732,147.728z
										"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M131.246,169.321c-18.099,0-32.472-20.404-33.076-21.271c-0.134-0.195-0.134-0.451,0-0.646
										c0.604-0.866,14.979-21.262,33.076-21.262c18.103,0,32.471,20.396,33.073,21.262c0.135,0.195,0.135,0.451,0,0.646
										C163.717,148.917,149.35,169.321,131.246,169.321z M99.337,147.728c1.933,2.635,15.62,20.462,31.909,20.462
										c16.292,0,29.976-17.827,31.908-20.462c-1.932-2.635-15.616-20.453-31.908-20.453
										C114.948,127.274,101.269,145.093,99.337,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M163.853,169.321c-18.096,0-32.47-20.404-33.073-21.271c-0.134-0.195-0.134-0.451,0-0.646
										c0.604-0.866,14.978-21.262,33.073-21.262c18.103,0,32.471,20.396,33.073,21.262c0.135,0.195,0.135,0.451,0,0.646
										C196.324,148.917,181.957,169.321,163.853,169.321z M131.946,147.728c1.933,2.635,15.62,20.462,31.907,20.462
										c16.292,0,29.976-17.827,31.907-20.462c-1.931-2.635-15.615-20.453-31.907-20.453
										C147.566,127.274,133.879,145.093,131.946,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M196.459,169.321c-18.098,0-32.47-20.404-33.073-21.271c-0.134-0.195-0.134-0.451,0-0.646
										c0.604-0.866,14.976-21.262,33.073-21.262c18.103,0,32.473,20.396,33.076,21.262c0.135,0.195,0.135,0.451,0,0.646
										C228.933,148.917,214.563,169.321,196.459,169.321z M164.552,147.728c1.932,2.635,15.618,20.462,31.907,20.462
										c16.301,0,29.979-17.827,31.91-20.462c-1.932-2.635-15.617-20.453-31.91-20.453
										C180.162,127.274,166.483,145.093,164.552,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M229.069,169.321c-18.101,0-32.472-20.404-33.076-21.271c-0.134-0.195-0.134-0.451,0-0.646
										c0.604-0.866,14.976-21.262,33.076-21.262c18.103,0,32.473,20.396,33.075,21.262c0.134,0.195,0.134,0.451,0,0.646
										C261.542,148.917,247.172,169.321,229.069,169.321z M197.159,147.728c1.933,2.635,15.618,20.462,31.91,20.462
										c16.292,0,29.977-17.827,31.909-20.462c-1.932-2.635-15.617-20.453-31.909-20.453
										C212.777,127.274,199.092,145.093,197.159,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.678,169.321c-18.103,0-32.473-20.404-33.076-21.271c-0.134-0.195-0.134-0.451,0-0.646
										c0.603-0.866,14.973-21.262,33.076-21.262c0.314,0,0.567,0.252,0.567,0.566c0,0.312-0.253,0.565-0.567,0.565
										c-16.301,0-29.979,17.818-31.91,20.453c1.932,2.635,15.617,20.462,31.91,20.462c0.314,0,0.567,0.254,0.567,0.565
										S261.992,169.321,261.678,169.321z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M522.541,169.321c-18.099,0-32.473-20.404-33.076-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.604-0.866,14.978-21.262,33.076-21.262c18.1,0,32.471,20.396,33.072,21.262c0.135,0.195,0.135,0.451,0,0.646
										C555.012,148.917,540.641,169.321,522.541,169.321z M490.628,147.728c1.935,2.635,15.622,20.462,31.913,20.462
										c16.293,0,29.977-17.827,31.91-20.462c-1.934-2.635-15.617-20.453-31.91-20.453
										C506.25,127.274,492.563,145.093,490.628,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M555.15,169.321c-18.104,0-32.475-20.404-33.076-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.602-0.866,14.973-21.262,33.076-21.262c18.1,0,32.467,20.396,33.068,21.262c0.135,0.195,0.135,0.451,0.002,0.646
										C587.617,148.917,573.25,169.321,555.15,169.321z M523.237,147.728c1.935,2.635,15.618,20.462,31.913,20.462
										c16.291,0,29.971-17.827,31.906-20.462c-1.936-2.635-15.615-20.453-31.906-20.453
										C538.846,127.274,525.172,145.093,523.237,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M587.752,169.321c-18.096,0-32.467-20.404-33.068-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.602-0.866,14.973-21.262,33.068-21.262c18.104,0,32.475,20.396,33.076,21.262c0.135,0.195,0.135,0.451,0,0.646
										C620.227,148.917,605.855,169.321,587.752,169.321z M555.846,147.728c1.936,2.635,15.619,20.462,31.906,20.462
										c16.303,0,29.979-17.827,31.912-20.462c-1.934-2.635-15.617-20.453-31.912-20.453
										C571.465,127.274,557.781,145.093,555.846,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M620.361,169.321c-18.096,0-32.471-20.404-33.074-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.604-0.866,14.979-21.262,33.074-21.262c18.104,0,32.475,20.396,33.076,21.262c0.135,0.195,0.135,0.451,0,0.646
										C652.836,148.917,638.465,169.321,620.361,169.321z M588.451,147.728c1.934,2.635,15.621,20.462,31.91,20.462
										c16.295,0,29.979-17.827,31.91-20.462c-1.932-2.635-15.615-20.453-31.91-20.453
										C604.072,127.274,590.385,145.093,588.451,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M652.971,169.321c-18.098,0-32.471-20.404-33.074-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.604-0.866,14.977-21.262,33.074-21.262c18.102,0,32.469,20.396,33.07,21.262c0.135,0.195,0.135,0.451,0.002,0.646
										C685.439,148.917,671.072,169.321,652.971,169.321z M621.061,147.728c1.934,2.635,15.621,20.462,31.91,20.462
										c16.293,0,29.973-17.827,31.906-20.462c-1.934-2.635-15.613-20.453-31.906-20.453
										C636.674,127.274,622.994,145.093,621.061,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M685.574,169.321c-18.096,0-32.467-20.404-33.068-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.602-0.866,14.973-21.262,33.068-21.262c18.104,0,32.475,20.396,33.076,21.262c0.135,0.195,0.135,0.451,0,0.646
										C718.049,148.917,703.678,169.321,685.574,169.321z M653.668,147.728c1.936,2.635,15.619,20.462,31.906,20.462
										c16.305,0,29.979-17.827,31.91-20.462c-1.932-2.635-15.615-20.453-31.91-20.453
										C669.287,127.274,655.604,145.093,653.668,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M718.184,169.321c-18.096,0-32.473-20.404-33.072-21.271c-0.135-0.195-0.135-0.451,0-0.646
										c0.6-0.866,14.977-21.262,33.072-21.262c18.104,0,32.475,20.396,33.076,21.262c0.135,0.195,0.135,0.451,0,0.646
										C750.658,148.917,736.287,169.321,718.184,169.321z M686.273,147.728c1.934,2.635,15.623,20.462,31.91,20.462
										c16.295,0,29.979-17.827,31.91-20.462c-1.932-2.635-15.615-20.453-31.91-20.453
										C701.896,127.274,688.207,145.093,686.273,147.728z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M750.793,169.321c-18.104,0-32.475-20.404-33.074-21.271c-0.137-0.195-0.137-0.451,0-0.646
										c0.6-0.866,14.971-21.262,33.074-21.262c0.314,0,0.568,0.252,0.568,0.566c0,0.312-0.254,0.565-0.568,0.565
										c-16.301,0-29.977,17.818-31.91,20.453c1.934,2.635,15.617,20.462,31.91,20.462c0.314,0,0.568,0.254,0.568,0.565
										S751.107,169.321,750.793,169.321z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M489.932,169.321c-18.103,0-32.475-20.4-33.075-21.267c-0.136-0.194-0.136-0.451,0-0.646
										c0.601-0.866,14.973-21.267,33.075-21.267c18.096,0,32.47,20.4,33.073,21.267c0.135,0.194,0.135,0.451,0,0.646
										C522.401,148.921,508.027,169.321,489.932,169.321z M458.021,147.732c1.932,2.635,15.615,20.457,31.91,20.457
										c16.297,0,29.977-17.822,31.91-20.457c-1.934-2.636-15.622-20.458-31.91-20.458
										C473.637,127.274,459.953,145.097,458.021,147.732z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M457.322,169.321c-18.103,0-32.469-20.4-33.072-21.267c-0.133-0.194-0.133-0.451,0-0.646
										c0.604-0.866,14.97-21.267,33.072-21.267c18.102,0,32.473,20.4,33.074,21.267c0.135,0.194,0.135,0.451,0,0.646
										C489.795,148.921,475.424,169.321,457.322,169.321z M425.416,147.732c1.933,2.635,15.612,20.457,31.906,20.457
										c16.293,0,29.977-17.822,31.911-20.457c-1.935-2.636-15.618-20.458-31.911-20.458
										C441.028,127.274,427.349,145.097,425.416,147.732z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M424.719,169.321c-18.104,0-32.475-20.4-33.076-21.267c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.866,14.973-21.267,33.076-21.267c18.096,0,32.467,20.4,33.068,21.267c0.135,0.194,0.135,0.451,0,0.646
										C457.186,148.921,442.814,169.321,424.719,169.321z M392.808,147.732c1.933,2.635,15.616,20.457,31.911,20.457
										c16.297,0,29.971-17.822,31.905-20.457c-1.935-2.636-15.618-20.458-31.905-20.458
										C408.414,127.274,394.74,145.097,392.808,147.732z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M392.109,169.321c-18.104,0-32.474-20.4-33.076-21.267c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.866,14.972-21.267,33.076-21.267c18.096,0,32.472,20.4,33.073,21.267c0.135,0.194,0.135,0.451,0,0.646
										C424.581,148.921,410.205,169.321,392.109,169.321z M360.199,147.732c1.932,2.635,15.616,20.457,31.911,20.457
										c16.297,0,29.977-17.822,31.91-20.457c-1.934-2.636-15.623-20.458-31.91-20.458
										C375.814,127.274,362.131,145.097,360.199,147.732z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M359.5,169.321c-18.103,0-32.47-20.4-33.073-21.267c-0.132-0.194-0.132-0.451,0-0.646
										c0.604-0.866,14.971-21.267,33.073-21.267c18.099,0,32.473,20.4,33.073,21.267c0.138,0.194,0.138,0.451,0,0.646
										C391.973,148.921,377.599,169.321,359.5,169.321z M327.594,147.732c1.932,2.635,15.611,20.457,31.906,20.457
										c16.297,0,29.977-17.822,31.91-20.457c-1.934-2.636-15.622-20.458-31.91-20.458
										C343.206,127.274,329.526,145.097,327.594,147.732z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M326.896,169.321c-18.103,0-32.473-20.4-33.075-21.267c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.866,14.973-21.267,33.075-21.267c18.099,0,32.47,20.4,33.069,21.267c0.137,0.194,0.137,0.451,0,0.646
										C359.365,148.921,344.994,169.321,326.896,169.321z M294.986,147.732c1.931,2.635,15.617,20.457,31.909,20.457
										c16.297,0,29.974-17.822,31.906-20.457c-1.932-2.636-15.618-20.458-31.906-20.458
										C310.594,127.274,296.916,145.097,294.986,147.732z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M294.287,169.321c-18.103,0-32.473-20.4-33.076-21.267c-0.135-0.194-0.135-0.451,0-0.646
										c0.603-0.866,14.973-21.267,33.076-21.267c18.1,0,32.472,20.4,33.073,21.267c0.137,0.194,0.137,0.451,0,0.646
										C326.758,148.921,312.386,169.321,294.287,169.321z M262.377,147.732c1.932,2.635,15.617,20.457,31.909,20.457
										c16.299,0,29.979-17.822,31.91-20.457c-1.934-2.636-15.619-20.458-31.91-20.458
										C277.994,127.274,264.31,145.097,262.377,147.732z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.678,169.321c-0.314,0-0.567-0.255-0.567-0.566s0.253-0.565,0.567-0.565
										c16.292,0,29.977-17.822,31.909-20.457c-1.932-2.636-15.617-20.458-31.909-20.458c-0.314,0-0.567-0.254-0.567-0.565
										c0-0.314,0.253-0.566,0.567-0.566c18.102,0,32.473,20.4,33.075,21.267c0.134,0.194,0.134,0.451,0,0.646
										C294.151,148.921,279.779,169.321,261.678,169.321z"/>
								</g>
							</g>
						</g>
					</g>
					<g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M33.425,127.274c-18.099,0-32.473-20.403-33.076-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.603-0.866,14.977-21.266,33.076-21.266c18.102,0,32.472,20.4,33.075,21.266c0.134,0.194,0.134,0.451,0,0.646
										C65.896,106.871,51.527,127.274,33.425,127.274z M1.515,105.682c1.932,2.635,15.621,20.461,31.91,20.461
										c16.301,0,29.978-17.826,31.909-20.461c-1.932-2.635-15.617-20.458-31.909-20.458C17.126,85.224,3.446,103.047,1.515,105.682z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M66.034,127.274c-18.103,0-32.473-20.403-33.076-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.603-0.866,14.973-21.266,33.076-21.266c18.101,0,32.467,20.4,33.071,21.266c0.134,0.194,0.134,0.451,0,0.646
										C98.501,106.871,84.134,127.274,66.034,127.274z M34.123,105.682c1.932,2.635,15.618,20.461,31.911,20.461
										c16.299,0,29.974-17.826,31.906-20.461c-1.933-2.635-15.615-20.458-31.906-20.458C49.732,85.224,36.054,103.047,34.123,105.682
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M98.637,127.274c-18.099,0-32.468-20.403-33.071-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.866,14.973-21.266,33.071-21.266c18.103,0,32.473,20.4,33.076,21.266c0.134,0.194,0.134,0.451,0,0.646
										C131.11,106.871,116.74,127.274,98.637,127.274z M66.732,105.682c1.932,2.635,15.617,20.461,31.905,20.461
										c16.301,0,29.979-17.826,31.91-20.461c-1.932-2.635-15.618-20.458-31.91-20.458C82.349,85.224,68.664,103.047,66.732,105.682z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M131.246,127.274c-18.097,0-32.472-20.403-33.076-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.866,14.979-21.266,33.076-21.266c18.103,0,32.471,20.4,33.073,21.266c0.135,0.194,0.135,0.451,0,0.646
										C163.717,106.871,149.35,127.274,131.246,127.274z M99.337,105.682c1.933,2.635,15.62,20.461,31.909,20.461
										c16.301,0,29.977-17.826,31.909-20.461c-1.933-2.635-15.617-20.458-31.909-20.458
										C114.957,85.224,101.27,103.047,99.337,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M163.853,127.274c-18.096,0-32.47-20.403-33.073-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.866,14.978-21.266,33.073-21.266c18.103,0,32.471,20.4,33.073,21.266c0.135,0.194,0.135,0.451,0,0.646
										C196.324,106.871,181.957,127.274,163.853,127.274z M131.946,105.682c1.933,2.635,15.62,20.461,31.907,20.461
										c16.301,0,29.977-17.826,31.908-20.461c-1.932-2.635-15.616-20.458-31.908-20.458
										C147.566,85.224,133.879,103.047,131.946,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M196.459,127.274c-18.098,0-32.47-20.403-33.073-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.866,14.976-21.266,33.073-21.266c18.103,0,32.473,20.4,33.076,21.266c0.135,0.194,0.135,0.451,0,0.646
										C228.933,106.871,214.563,127.274,196.459,127.274z M164.552,105.682c1.932,2.635,15.618,20.461,31.907,20.461
										c16.301,0,29.979-17.826,31.91-20.461c-1.932-2.635-15.617-20.458-31.91-20.458
										C180.162,85.224,166.483,103.047,164.552,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M229.069,127.274c-18.101,0-32.472-20.403-33.076-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.604-0.866,14.976-21.266,33.076-21.266c18.103,0,32.473,20.4,33.075,21.266c0.134,0.194,0.134,0.451,0,0.646
										C261.542,106.871,247.172,127.274,229.069,127.274z M197.159,105.682c1.932,2.635,15.618,20.461,31.91,20.461
										c16.301,0,29.978-17.826,31.909-20.461c-1.932-2.635-15.617-20.458-31.909-20.458
										C212.77,85.224,199.09,103.047,197.159,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.678,127.274c-18.103,0-32.473-20.403-33.076-21.271c-0.134-0.194-0.134-0.451,0-0.646
										c0.603-0.866,14.973-21.266,33.076-21.266c0.314,0,0.567,0.254,0.567,0.566c0,0.314-0.253,0.566-0.567,0.566
										c-16.292,0-29.978,17.823-31.91,20.458c1.932,2.635,15.617,20.461,31.91,20.461c0.314,0,0.567,0.252,0.567,0.566
										C262.245,127.021,261.992,127.274,261.678,127.274z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M522.541,127.274c-18.099,0-32.473-20.403-33.076-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.604-0.866,14.978-21.266,33.076-21.266c18.1,0,32.471,20.4,33.072,21.266c0.135,0.194,0.135,0.451,0,0.646
										C555.012,106.871,540.641,127.274,522.541,127.274z M490.628,105.682c1.935,2.635,15.622,20.461,31.913,20.461
										c16.301,0,29.977-17.826,31.91-20.461c-1.934-2.635-15.617-20.458-31.91-20.458
										C506.242,85.224,492.563,103.047,490.628,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M555.15,127.274c-18.104,0-32.475-20.403-33.076-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.866,14.973-21.266,33.076-21.266c18.1,0,32.467,20.4,33.068,21.266c0.135,0.194,0.135,0.451,0.002,0.646
										C587.617,106.871,573.25,127.274,555.15,127.274z M523.237,105.682c1.935,2.635,15.618,20.461,31.913,20.461
										c16.301,0,29.973-17.826,31.906-20.461c-1.936-2.635-15.615-20.458-31.906-20.458
										C538.846,85.224,525.172,103.047,523.237,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M587.752,127.274c-18.096,0-32.467-20.403-33.068-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.866,14.973-21.266,33.068-21.266c18.104,0,32.475,20.4,33.076,21.266c0.135,0.194,0.135,0.451,0,0.646
										C620.227,106.871,605.855,127.274,587.752,127.274z M555.846,105.682c1.936,2.635,15.619,20.461,31.906,20.461
										c16.303,0,29.979-17.826,31.912-20.461c-1.934-2.635-15.617-20.458-31.912-20.458
										C571.465,85.224,557.781,103.047,555.846,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M620.361,127.274c-18.096,0-32.471-20.403-33.074-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.604-0.866,14.979-21.266,33.074-21.266c18.104,0,32.475,20.4,33.076,21.266c0.135,0.194,0.135,0.451,0,0.646
										C652.836,106.871,638.465,127.274,620.361,127.274z M588.451,105.682c1.934,2.635,15.621,20.461,31.91,20.461
										c16.303,0,29.979-17.826,31.91-20.461c-1.932-2.635-15.615-20.458-31.91-20.458
										C604.064,85.224,590.385,103.047,588.451,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M652.971,127.274c-18.098,0-32.471-20.403-33.074-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.604-0.866,14.977-21.266,33.074-21.266c18.102,0,32.469,20.4,33.07,21.266c0.135,0.194,0.135,0.451,0.002,0.646
										C685.439,106.871,671.072,127.274,652.971,127.274z M621.061,105.682c1.934,2.635,15.621,20.461,31.91,20.461
										c16.303,0,29.975-17.826,31.906-20.461c-1.934-2.635-15.613-20.458-31.906-20.458
										C636.682,85.224,622.994,103.047,621.061,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M685.574,127.274c-18.096,0-32.467-20.403-33.068-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.602-0.866,14.973-21.266,33.068-21.266c18.104,0,32.475,20.4,33.076,21.266c0.135,0.194,0.135,0.451,0,0.646
										C718.049,106.871,703.678,127.274,685.574,127.274z M653.668,105.682c1.936,2.635,15.619,20.461,31.906,20.461
										c16.305,0,29.979-17.826,31.91-20.461c-1.932-2.635-15.615-20.458-31.91-20.458
										C669.287,85.224,655.604,103.047,653.668,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M718.184,127.274c-18.096,0-32.473-20.403-33.072-21.271c-0.135-0.194-0.135-0.451,0-0.646
										c0.6-0.866,14.977-21.266,33.072-21.266c18.104,0,32.475,20.4,33.076,21.266c0.135,0.194,0.135,0.451,0,0.646
										C750.658,106.871,736.287,127.274,718.184,127.274z M686.273,105.682c1.934,2.635,15.623,20.461,31.91,20.461
										c16.303,0,29.979-17.826,31.91-20.461c-1.932-2.635-15.615-20.458-31.91-20.458
										C701.887,85.224,688.207,103.047,686.273,105.682z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M750.793,127.274c-18.104,0-32.475-20.403-33.074-21.271c-0.137-0.194-0.137-0.451,0-0.646
										c0.6-0.866,14.971-21.266,33.074-21.266c0.314,0,0.568,0.254,0.568,0.566c0,0.314-0.254,0.566-0.568,0.566
										c-16.293,0-29.977,17.823-31.91,20.458c1.934,2.635,15.617,20.461,31.91,20.461c0.314,0,0.568,0.252,0.568,0.566
										C751.361,127.021,751.107,127.274,750.793,127.274z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M489.932,127.274c-18.103,0-32.475-20.399-33.075-21.269c-0.136-0.191-0.136-0.448,0-0.643
										c0.601-0.869,14.973-21.271,33.075-21.271c18.096,0,32.47,20.402,33.073,21.271c0.135,0.194,0.135,0.451,0,0.643
										C522.401,106.875,508.027,127.274,489.932,127.274z M458.021,105.686c1.932,2.635,15.615,20.457,31.91,20.457
										c16.297,0,29.977-17.822,31.91-20.457c-1.934-2.635-15.622-20.461-31.91-20.461
										C473.637,85.224,459.953,103.051,458.021,105.686z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M457.322,127.274c-18.103,0-32.469-20.399-33.072-21.269c-0.133-0.191-0.133-0.448,0-0.643
										c0.604-0.869,14.97-21.271,33.072-21.271c18.102,0,32.473,20.402,33.074,21.271c0.135,0.194,0.135,0.451,0,0.643
										C489.795,106.875,475.424,127.274,457.322,127.274z M425.416,105.686c1.933,2.635,15.612,20.457,31.906,20.457
										c16.293,0,29.977-17.822,31.911-20.457c-1.935-2.635-15.618-20.461-31.911-20.461
										C441.02,85.224,427.347,103.051,425.416,105.686z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M424.719,127.274c-18.104,0-32.475-20.399-33.076-21.269c-0.135-0.191-0.135-0.448,0-0.643
										c0.602-0.869,14.973-21.271,33.076-21.271c18.096,0,32.467,20.402,33.068,21.271c0.135,0.194,0.135,0.451,0,0.643
										C457.186,106.875,442.814,127.274,424.719,127.274z M392.808,105.686c1.933,2.635,15.616,20.457,31.911,20.457
										c16.297,0,29.971-17.822,31.905-20.457c-1.935-2.635-15.618-20.461-31.905-20.461
										C408.414,85.224,394.74,103.051,392.808,105.686z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M392.109,127.274c-18.104,0-32.474-20.399-33.076-21.269c-0.135-0.191-0.135-0.448,0-0.643
										c0.602-0.869,14.972-21.271,33.076-21.271c18.096,0,32.472,20.402,33.073,21.271c0.135,0.194,0.135,0.451,0,0.643
										C424.581,106.875,410.205,127.274,392.109,127.274z M360.199,105.686c1.932,2.635,15.616,20.457,31.911,20.457
										c16.297,0,29.977-17.822,31.91-20.457c-1.934-2.635-15.623-20.461-31.91-20.461
										C375.814,85.224,362.131,103.051,360.199,105.686z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M359.5,127.274c-18.103,0-32.47-20.399-33.073-21.269c-0.132-0.191-0.132-0.448,0-0.643
										c0.604-0.869,14.971-21.271,33.073-21.271c18.099,0,32.473,20.402,33.073,21.271c0.138,0.194,0.138,0.451,0,0.643
										C391.973,106.875,377.599,127.274,359.5,127.274z M327.594,105.686c1.932,2.635,15.611,20.457,31.906,20.457
										c16.297,0,29.977-17.822,31.91-20.457c-1.934-2.635-15.622-20.461-31.91-20.461
										C343.197,85.224,329.524,103.051,327.594,105.686z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M326.896,127.274c-18.103,0-32.473-20.399-33.075-21.269c-0.135-0.191-0.135-0.448,0-0.643
										c0.602-0.869,14.973-21.271,33.075-21.271c18.099,0,32.47,20.402,33.069,21.271c0.137,0.194,0.137,0.451,0,0.643
										C359.365,106.875,344.994,127.274,326.896,127.274z M294.986,105.686c1.931,2.635,15.617,20.457,31.909,20.457
										c16.297,0,29.974-17.822,31.906-20.457c-1.932-2.635-15.618-20.461-31.906-20.461
										C310.594,85.224,296.916,103.051,294.986,105.686z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M294.287,127.274c-18.103,0-32.473-20.399-33.076-21.269c-0.135-0.191-0.135-0.448,0-0.643
										c0.603-0.869,14.973-21.271,33.076-21.271c18.1,0,32.472,20.402,33.073,21.271c0.137,0.194,0.137,0.451,0,0.643
										C326.758,106.875,312.386,127.274,294.287,127.274z M262.377,105.686c1.932,2.635,15.617,20.457,31.909,20.457
										c16.299,0,29.979-17.822,31.91-20.457c-1.934-2.635-15.619-20.461-31.91-20.461C277.994,85.224,264.31,103.051,262.377,105.686
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.678,127.274c-0.314,0-0.567-0.254-0.567-0.565c0-0.314,0.253-0.566,0.567-0.566
										c16.292,0,29.977-17.822,31.909-20.457c-1.932-2.635-15.617-20.461-31.909-20.461c-0.314,0-0.567-0.252-0.567-0.566
										c0-0.312,0.253-0.566,0.567-0.566c18.102,0,32.473,20.402,33.075,21.271c0.134,0.194,0.134,0.451,0,0.643
										C294.151,106.875,279.779,127.274,261.678,127.274z"/>
								</g>
							</g>
						</g>
					</g>
					<g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M33.425,85.224c-18.099,0-32.473-20.399-33.076-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.603-0.869,14.977-21.266,33.076-21.266c18.102,0,32.472,20.397,33.075,21.266c0.134,0.194,0.134,0.451,0,0.643
										C65.896,64.825,51.526,85.224,33.425,85.224z M1.515,63.635c1.932,2.635,15.621,20.457,31.91,20.457
										c16.292,0,29.977-17.822,31.909-20.457C63.402,61,49.717,43.178,33.425,43.178C17.126,43.178,3.446,61,1.515,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M66.034,85.224c-18.103,0-32.473-20.399-33.076-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.603-0.869,14.973-21.266,33.076-21.266c18.101,0,32.467,20.397,33.071,21.266c0.134,0.194,0.134,0.451,0,0.643
										C98.501,64.825,84.134,85.224,66.034,85.224z M34.123,63.635c1.932,2.635,15.618,20.457,31.911,20.457
										c16.291,0,29.973-17.822,31.905-20.457C96.006,61,82.325,43.178,66.034,43.178C49.732,43.178,36.054,61,34.123,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M98.637,85.224c-18.099,0-32.468-20.399-33.071-21.269c-0.134-0.192-0.134-0.449,0-0.643
										c0.604-0.869,14.973-21.266,33.071-21.266c18.103,0,32.473,20.397,33.076,21.266c0.134,0.194,0.134,0.451,0,0.643
										C131.11,64.825,116.74,85.224,98.637,85.224z M66.732,63.635c1.932,2.635,15.617,20.457,31.905,20.457
										c16.301,0,29.979-17.822,31.91-20.457c-1.932-2.635-15.618-20.457-31.91-20.457C82.349,43.178,68.664,61,66.732,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M131.246,85.224c-18.097,0-32.472-20.399-33.076-21.269c-0.134-0.192-0.134-0.449,0-0.643
										c0.604-0.869,14.979-21.266,33.076-21.266c18.103,0,32.471,20.397,33.073,21.266c0.135,0.194,0.135,0.451,0,0.643
										C163.717,64.825,149.35,85.224,131.246,85.224z M99.337,63.635c1.933,2.635,15.62,20.457,31.909,20.457
										c16.301,0,29.977-17.822,31.909-20.457c-1.933-2.635-15.617-20.457-31.909-20.457C114.957,43.178,101.27,61,99.337,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M163.853,85.224c-18.096,0-32.47-20.399-33.073-21.269c-0.134-0.192-0.134-0.449,0-0.643
										c0.604-0.869,14.978-21.266,33.073-21.266c18.103,0,32.471,20.397,33.073,21.266c0.135,0.194,0.135,0.451,0,0.643
										C196.324,64.825,181.957,85.224,163.853,85.224z M131.946,63.635c1.933,2.635,15.62,20.457,31.907,20.457
										c16.301,0,29.977-17.822,31.908-20.457c-1.932-2.635-15.616-20.457-31.908-20.457C147.566,43.178,133.879,61,131.946,63.635z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M196.459,85.224c-18.098,0-32.47-20.399-33.073-21.269c-0.134-0.192-0.134-0.449,0-0.643
										c0.604-0.869,14.976-21.266,33.073-21.266c18.103,0,32.473,20.397,33.076,21.266c0.135,0.194,0.135,0.451,0,0.643
										C228.933,64.825,214.563,85.224,196.459,85.224z M164.552,63.635c1.932,2.635,15.618,20.457,31.907,20.457
										c16.301,0,29.979-17.822,31.91-20.457c-1.932-2.635-15.617-20.457-31.91-20.457C180.162,43.178,166.483,61,164.552,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M229.069,85.224c-18.1,0-32.472-20.399-33.076-21.269c-0.134-0.192-0.134-0.449,0-0.643
										c0.604-0.869,14.976-21.266,33.076-21.266c18.103,0,32.473,20.397,33.075,21.266c0.134,0.194,0.134,0.451,0,0.643
										C261.542,64.825,247.171,85.224,229.069,85.224z M197.159,63.635c1.932,2.635,15.618,20.457,31.91,20.457
										c16.292,0,29.977-17.822,31.909-20.457c-1.932-2.635-15.617-20.457-31.909-20.457C212.77,43.178,199.09,61,197.159,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.678,85.224c-18.103,0-32.473-20.399-33.076-21.269c-0.134-0.192-0.134-0.449,0-0.643
										c0.603-0.869,14.973-21.266,33.076-21.266c0.314,0,0.567,0.252,0.567,0.566c0,0.313-0.253,0.566-0.567,0.566
										c-16.292,0-29.978,17.822-31.91,20.457c1.932,2.635,15.617,20.457,31.91,20.457c0.314,0,0.567,0.254,0.567,0.566
										C262.245,84.972,261.992,85.224,261.678,85.224z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M522.541,85.224c-18.099,0-32.473-20.399-33.076-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.604-0.869,14.978-21.266,33.076-21.266c18.1,0,32.471,20.397,33.072,21.266c0.135,0.194,0.135,0.451,0,0.643
										C555.012,64.825,540.641,85.224,522.541,85.224z M490.628,63.635c1.935,2.635,15.622,20.457,31.913,20.457
										c16.293,0,29.977-17.822,31.91-20.457c-1.934-2.635-15.617-20.457-31.91-20.457C506.242,43.178,492.563,61,490.628,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M555.15,85.224c-18.104,0-32.475-20.399-33.076-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.602-0.869,14.973-21.266,33.076-21.266c18.1,0,32.467,20.397,33.068,21.266c0.135,0.194,0.135,0.451,0.002,0.643
										C587.617,64.825,573.25,85.224,555.15,85.224z M523.237,63.635c1.935,2.635,15.618,20.457,31.913,20.457
										c16.301,0,29.973-17.822,31.906-20.457C585.121,61,571.441,43.178,555.15,43.178C538.846,43.178,525.172,61,523.237,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M587.752,85.224c-18.096,0-32.467-20.399-33.068-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.602-0.869,14.973-21.266,33.068-21.266c18.104,0,32.475,20.397,33.076,21.266c0.135,0.194,0.135,0.451,0,0.643
										C620.227,64.825,605.855,85.224,587.752,85.224z M555.846,63.635c1.936,2.635,15.619,20.457,31.906,20.457
										c16.303,0,29.979-17.822,31.912-20.457C617.73,61,604.047,43.178,587.752,43.178C571.465,43.178,557.781,61,555.846,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M620.361,85.224c-18.096,0-32.471-20.399-33.074-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.604-0.869,14.979-21.266,33.074-21.266c18.104,0,32.475,20.397,33.076,21.266c0.135,0.194,0.135,0.451,0,0.643
										C652.836,64.825,638.465,85.224,620.361,85.224z M588.451,63.635c1.934,2.635,15.621,20.457,31.91,20.457
										c16.295,0,29.979-17.822,31.91-20.457c-1.932-2.635-15.615-20.457-31.91-20.457C604.064,43.178,590.385,61,588.451,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M652.971,85.224c-18.098,0-32.471-20.399-33.074-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.604-0.869,14.977-21.266,33.074-21.266c18.102,0,32.469,20.397,33.07,21.266c0.135,0.194,0.135,0.451,0.002,0.643
										C685.439,64.825,671.072,85.224,652.971,85.224z M621.061,63.635c1.934,2.635,15.621,20.457,31.91,20.457
										c16.303,0,29.975-17.822,31.906-20.457c-1.934-2.635-15.613-20.457-31.906-20.457C636.682,43.178,622.994,61,621.061,63.635z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M685.574,85.224c-18.096,0-32.467-20.399-33.068-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.602-0.869,14.973-21.266,33.068-21.266c18.104,0,32.475,20.397,33.076,21.266c0.135,0.194,0.135,0.451,0,0.643
										C718.049,64.825,703.678,85.224,685.574,85.224z M653.668,63.635c1.936,2.635,15.619,20.457,31.906,20.457
										c16.305,0,29.979-17.822,31.91-20.457c-1.932-2.635-15.615-20.457-31.91-20.457C669.287,43.178,655.604,61,653.668,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M718.184,85.224c-18.096,0-32.473-20.399-33.072-21.269c-0.135-0.192-0.135-0.449,0-0.643
										c0.6-0.869,14.977-21.266,33.072-21.266c18.104,0,32.475,20.397,33.076,21.266c0.135,0.194,0.135,0.451,0,0.643
										C750.658,64.825,736.287,85.224,718.184,85.224z M686.273,63.635c1.934,2.635,15.623,20.457,31.91,20.457
										c16.295,0,29.979-17.822,31.91-20.457c-1.932-2.635-15.615-20.457-31.91-20.457C701.887,43.178,688.207,61,686.273,63.635z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M750.793,85.224c-18.104,0-32.475-20.399-33.074-21.269c-0.137-0.192-0.137-0.449,0-0.643
										c0.6-0.869,14.971-21.266,33.074-21.266c0.314,0,0.568,0.252,0.568,0.566c0,0.313-0.254,0.566-0.568,0.566
										c-16.293,0-29.977,17.822-31.91,20.457c1.934,2.635,15.617,20.457,31.91,20.457c0.314,0,0.568,0.254,0.568,0.566
										C751.361,84.972,751.107,85.224,750.793,85.224z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M489.932,85.224c-18.103,0-32.475-20.395-33.075-21.266c-0.136-0.192-0.136-0.449,0-0.641
										c0.601-0.871,14.973-21.271,33.075-21.271c18.096,0,32.47,20.399,33.073,21.271c0.135,0.192,0.135,0.449,0,0.643
										C522.401,64.829,508.027,85.224,489.932,85.224z M458.021,63.637c1.932,2.635,15.615,20.455,31.91,20.455
										c16.297,0,29.977-17.82,31.91-20.455c-1.934-2.635-15.622-20.459-31.91-20.459C473.637,43.178,459.953,61.002,458.021,63.637z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M457.322,85.224c-18.103,0-32.469-20.395-33.07-21.266c-0.135-0.192-0.135-0.449-0.002-0.641
										c0.604-0.871,14.97-21.271,33.072-21.271c18.102,0,32.473,20.399,33.074,21.271c0.135,0.192,0.135,0.449,0,0.641
										C489.795,64.829,475.424,85.224,457.322,85.224z M425.416,63.637c1.933,2.633,15.612,20.455,31.906,20.455
										c16.302,0,29.977-17.82,31.911-20.455c-1.935-2.635-15.618-20.459-31.911-20.459C441.02,43.178,427.347,61.002,425.416,63.637z
										"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M424.719,85.224c-18.104,0-32.475-20.395-33.076-21.266c-0.135-0.192-0.135-0.449,0-0.641
										c0.602-0.871,14.973-21.271,33.076-21.271c18.096,0,32.467,20.399,33.068,21.271c0.135,0.192,0.135,0.449,0,0.641
										C457.186,64.829,442.814,85.224,424.719,85.224z M392.808,63.637c1.933,2.633,15.616,20.455,31.911,20.455
										c16.287,0,29.971-17.82,31.905-20.455c-1.935-2.635-15.618-20.459-31.905-20.459C408.414,43.178,394.74,61.002,392.808,63.637z
										"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M392.109,85.224c-18.104,0-32.474-20.395-33.076-21.266c-0.135-0.192-0.135-0.449,0-0.641
										c0.602-0.871,14.972-21.271,33.076-21.271c18.096,0,32.472,20.399,33.073,21.271c0.135,0.192,0.135,0.449,0,0.643
										C424.581,64.829,410.205,85.224,392.109,85.224z M360.199,63.637c1.932,2.635,15.616,20.455,31.911,20.455
										c16.297,0,29.977-17.82,31.91-20.455c-1.934-2.635-15.623-20.459-31.91-20.459C375.814,43.178,362.131,61.002,360.199,63.637z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M359.5,85.224c-18.103,0-32.47-20.395-33.071-21.266c-0.135-0.192-0.135-0.449-0.002-0.641
										c0.604-0.871,14.971-21.271,33.073-21.271c18.099,0,32.473,20.399,33.073,21.271c0.138,0.192,0.138,0.449,0,0.643
										C391.973,64.829,377.599,85.224,359.5,85.224z M327.594,63.637c1.932,2.633,15.611,20.455,31.906,20.455
										c16.288,0,29.977-17.82,31.91-20.455c-1.934-2.635-15.622-20.459-31.91-20.459C343.197,43.178,329.524,61.002,327.594,63.637z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M326.896,85.224c-18.103,0-32.473-20.395-33.075-21.266c-0.135-0.192-0.135-0.449,0-0.641
										c0.602-0.871,14.973-21.271,33.075-21.271c18.099,0,32.47,20.399,33.069,21.271c0.137,0.192,0.137,0.449,0,0.641
										C359.365,64.829,344.994,85.224,326.896,85.224z M294.986,63.637c1.931,2.633,15.617,20.455,31.909,20.455
										c16.288,0,29.974-17.82,31.906-20.455c-1.932-2.635-15.618-20.459-31.906-20.459C310.594,43.178,296.916,61.002,294.986,63.637
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M294.287,85.224c-18.103,0-32.473-20.395-33.076-21.266c-0.135-0.192-0.135-0.449,0-0.641
										c0.603-0.871,14.973-21.271,33.076-21.271c18.1,0,32.472,20.399,33.073,21.271c0.137,0.192,0.137,0.449,0,0.641
										C326.758,64.829,312.386,85.224,294.287,85.224z M262.377,63.637c1.932,2.635,15.617,20.455,31.909,20.455
										c16.299,0,29.979-17.82,31.91-20.455c-1.934-2.635-15.619-20.459-31.91-20.459C277.994,43.178,264.31,61.002,262.377,63.637z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.678,85.224c-0.314,0-0.567-0.252-0.567-0.566c0-0.312,0.253-0.566,0.567-0.566
										c16.292,0,29.977-17.822,31.909-20.455c-1.932-2.635-15.617-20.459-31.909-20.459c-0.314,0-0.567-0.252-0.567-0.566
										c0-0.314,0.253-0.566,0.567-0.566c18.102,0,32.473,20.399,33.075,21.271c0.134,0.192,0.134,0.449,0,0.641
										C294.151,64.829,279.779,85.224,261.678,85.224z"/>
								</g>
							</g>
						</g>
					</g>
					<g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M33.425,43.178c-18.099,0-32.473-20.4-33.076-21.271c-0.135-0.192-0.135-0.449,0-0.643
										C0.952,20.396,15.326,0,33.425,0C51.526,0,65.896,20.396,66.5,21.266c0.134,0.192,0.134,0.449,0,0.641
										C65.896,22.778,51.526,43.178,33.425,43.178z M1.515,21.587c1.932,2.635,15.621,20.459,31.91,20.459
										c16.292,0,29.977-17.825,31.909-20.459C63.402,18.952,49.717,1.132,33.425,1.132C17.126,1.132,3.446,18.952,1.515,21.587z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M66.034,43.178c-18.103,0-32.473-20.4-33.076-21.271c-0.135-0.192-0.135-0.449,0-0.641
										C33.561,20.396,47.931,0,66.034,0c18.101,0,32.467,20.396,33.071,21.266c0.134,0.192,0.134,0.449,0,0.641
										C98.501,22.778,84.134,43.178,66.034,43.178z M34.123,21.587c1.932,2.635,15.618,20.459,31.911,20.459
										c16.291,0,29.973-17.825,31.905-20.459C96.006,18.952,82.325,1.132,66.034,1.132C49.732,1.132,36.054,18.952,34.123,21.587z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M98.637,43.178c-18.099,0-32.468-20.4-33.071-21.271c-0.134-0.192-0.134-0.449,0-0.641
										C66.169,20.396,80.539,0,98.637,0c18.103,0,32.473,20.396,33.076,21.266c0.134,0.192,0.134,0.449,0,0.641
										C131.11,22.778,116.74,43.178,98.637,43.178z M66.732,21.587c1.932,2.635,15.617,20.459,31.905,20.459
										c16.301,0,29.979-17.825,31.91-20.459c-1.932-2.633-15.618-20.455-31.91-20.455C82.349,1.132,68.664,18.952,66.732,21.587z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M131.246,43.178c-18.097,0-32.472-20.4-33.076-21.271c-0.134-0.192-0.134-0.449,0-0.643
										C98.774,20.396,113.149,0,131.246,0c18.103,0,32.471,20.396,33.073,21.266c0.135,0.192,0.135,0.449,0,0.641
										C163.717,22.778,149.35,43.178,131.246,43.178z M99.337,21.587c1.933,2.635,15.62,20.459,31.909,20.459
										c16.301,0,29.977-17.825,31.909-20.459c-1.933-2.633-15.617-20.455-31.909-20.455C114.957,1.132,101.27,18.952,99.337,21.587z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M163.853,43.178c-18.096,0-32.47-20.4-33.073-21.271c-0.134-0.192-0.134-0.449,0-0.643
										C131.383,20.396,145.758,0,163.853,0c18.103,0,32.471,20.396,33.073,21.266c0.135,0.192,0.135,0.449,0,0.641
										C196.324,22.778,181.957,43.178,163.853,43.178z M131.946,21.587c1.933,2.635,15.62,20.459,31.907,20.459
										c16.301,0,29.977-17.825,31.908-20.459c-1.932-2.633-15.616-20.455-31.908-20.455C147.566,1.132,133.879,18.952,131.946,21.587
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M196.459,43.178c-18.098,0-32.47-20.4-33.073-21.271c-0.134-0.192-0.134-0.449,0-0.641
										C163.99,20.396,178.362,0,196.459,0c18.103,0,32.473,20.396,33.076,21.266c0.135,0.192,0.135,0.449,0,0.641
										C228.933,22.778,214.563,43.178,196.459,43.178z M164.552,21.587c1.932,2.635,15.618,20.459,31.907,20.459
										c16.301,0,29.979-17.825,31.91-20.459c-1.932-2.633-15.617-20.455-31.91-20.455C180.162,1.132,166.483,18.952,164.552,21.587z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M229.069,43.178c-18.1,0-32.472-20.4-33.076-21.271c-0.134-0.192-0.134-0.449,0-0.641
										C196.597,20.396,210.969,0,229.069,0c18.103,0,32.473,20.396,33.075,21.266c0.134,0.192,0.134,0.449,0,0.641
										C261.542,22.778,247.171,43.178,229.069,43.178z M197.159,21.587c1.932,2.635,15.618,20.459,31.91,20.459
										c16.292,0,29.977-17.825,31.909-20.459c-1.932-2.635-15.617-20.455-31.909-20.455C212.77,1.132,199.09,18.952,197.159,21.587z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.678,43.178c-18.103,0-32.473-20.4-33.076-21.271c-0.134-0.192-0.134-0.449,0-0.641
										C229.205,20.396,243.575,0,261.678,0c0.314,0,0.567,0.252,0.567,0.566c0,0.312-0.253,0.566-0.567,0.566
										c-16.292,0-29.978,17.822-31.91,20.455c1.932,2.635,15.617,20.459,31.91,20.459c0.314,0,0.567,0.252,0.567,0.566
										C262.245,42.926,261.992,43.178,261.678,43.178z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M522.541,43.178c-18.099,0-32.473-20.4-33.076-21.271c-0.135-0.192-0.135-0.449,0-0.643
										C490.068,20.396,504.442,0,522.541,0c18.1,0,32.471,20.396,33.072,21.266c0.135,0.192,0.135,0.449,0,0.641
										C555.012,22.778,540.641,43.178,522.541,43.178z M490.628,21.587c1.935,2.635,15.622,20.459,31.913,20.459
										c16.293,0,29.977-17.825,31.91-20.459c-1.934-2.635-15.617-20.455-31.91-20.455C506.242,1.132,492.563,18.952,490.628,21.587z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M555.15,43.178c-18.104,0-32.475-20.4-33.076-21.271c-0.135-0.192-0.135-0.449,0-0.641
										C522.676,20.396,537.047,0,555.15,0c18.1,0,32.467,20.396,33.068,21.266c0.135,0.192,0.135,0.449,0.002,0.641
										C587.617,22.778,573.25,43.178,555.15,43.178z M523.237,21.587c1.935,2.635,15.618,20.459,31.913,20.459
										c16.301,0,29.973-17.825,31.906-20.459c-1.936-2.633-15.615-20.455-31.906-20.455C538.846,1.132,525.172,18.952,523.237,21.587
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M587.752,43.178c-18.096,0-32.467-20.4-33.068-21.271c-0.135-0.192-0.135-0.449,0-0.641
										C555.285,20.396,569.656,0,587.752,0c18.104,0,32.475,20.396,33.076,21.266c0.135,0.192,0.135,0.449,0,0.641
										C620.227,22.778,605.855,43.178,587.752,43.178z M555.846,21.587c1.936,2.635,15.619,20.459,31.906,20.459
										c16.303,0,29.979-17.825,31.912-20.459c-1.934-2.633-15.617-20.455-31.912-20.455C571.465,1.132,557.781,18.952,555.846,21.587
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M620.361,43.178c-18.096,0-32.471-20.4-33.074-21.271c-0.135-0.192-0.135-0.449,0-0.643
										C587.891,20.396,602.266,0,620.361,0c18.104,0,32.475,20.396,33.076,21.266c0.135,0.192,0.135,0.449,0,0.641
										C652.836,22.778,638.465,43.178,620.361,43.178z M588.451,21.587c1.934,2.635,15.621,20.459,31.91,20.459
										c16.295,0,29.979-17.825,31.91-20.459c-1.932-2.635-15.615-20.455-31.91-20.455C604.064,1.132,590.385,18.952,588.451,21.587z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M652.971,43.178c-18.098,0-32.471-20.4-33.074-21.271c-0.135-0.192-0.135-0.449,0-0.643
										C620.5,20.396,634.873,0,652.971,0c18.102,0,32.469,20.396,33.07,21.266c0.135,0.192,0.135,0.449,0.002,0.641
										C685.439,22.778,671.072,43.178,652.971,43.178z M621.061,21.587c1.934,2.635,15.621,20.459,31.91,20.459
										c16.303,0,29.975-17.825,31.906-20.459c-1.934-2.633-15.613-20.455-31.906-20.455C636.682,1.132,622.994,18.952,621.061,21.587
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M685.574,43.178c-18.096,0-32.467-20.4-33.068-21.271c-0.135-0.192-0.135-0.449,0-0.641
										C653.107,20.396,667.479,0,685.574,0c18.104,0,32.475,20.396,33.076,21.266c0.135,0.192,0.135,0.449,0,0.641
										C718.049,22.778,703.678,43.178,685.574,43.178z M653.668,21.587c1.936,2.635,15.619,20.459,31.906,20.459
										c16.305,0,29.979-17.825,31.91-20.459c-1.932-2.633-15.615-20.455-31.91-20.455C669.287,1.132,655.604,18.952,653.668,21.587z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M718.184,43.178c-18.096,0-32.473-20.4-33.072-21.271c-0.135-0.192-0.135-0.449,0-0.643
										C685.711,20.396,700.088,0,718.184,0c18.104,0,32.475,20.396,33.076,21.266c0.135,0.192,0.135,0.449,0,0.641
										C750.658,22.778,736.287,43.178,718.184,43.178z M686.273,21.587c1.934,2.635,15.623,20.459,31.91,20.459
										c16.295,0,29.979-17.825,31.91-20.459c-1.932-2.635-15.615-20.455-31.91-20.455C701.887,1.132,688.207,18.952,686.273,21.587z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M750.793,43.178c-18.104,0-32.475-20.4-33.074-21.271c-0.137-0.192-0.137-0.449,0-0.641
										C718.318,20.396,732.689,0,750.793,0c0.314,0,0.568,0.252,0.568,0.566c0,0.312-0.254,0.566-0.568,0.566
										c-16.293,0-29.977,17.822-31.91,20.455c1.934,2.635,15.617,20.459,31.91,20.459c0.314,0,0.568,0.252,0.568,0.566
										C751.361,42.926,751.107,43.178,750.793,43.178z"/>
								</g>
							</g>
						</g>
						<g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M489.932,43.178c-18.103,0-32.475-20.397-33.075-21.267c-0.136-0.194-0.136-0.451,0-0.643
										C457.457,20.4,471.829,0,489.932,0c18.096,0,32.47,20.4,33.073,21.269c0.135,0.192,0.135,0.449,0,0.643
										C522.401,22.781,508.027,43.178,489.932,43.178z M458.021,21.589c1.932,2.635,15.615,20.458,31.91,20.458
										c16.297,0,29.977-17.822,31.91-20.458c-1.934-2.635-15.622-20.457-31.91-20.457C473.637,1.132,459.953,18.954,458.021,21.589z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M457.322,43.178c-18.103,0-32.469-20.397-33.07-21.267c-0.135-0.194-0.135-0.451-0.002-0.643
										C424.854,20.4,439.22,0,457.322,0c18.102,0,32.473,20.4,33.074,21.269c0.135,0.192,0.135,0.449,0,0.643
										C489.795,22.781,475.424,43.178,457.322,43.178z M425.416,21.589c1.933,2.635,15.612,20.458,31.906,20.458
										c16.302,0,29.977-17.822,31.911-20.458c-1.935-2.635-15.618-20.457-31.911-20.457C441.02,1.132,427.347,18.954,425.416,21.589z
										"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M424.719,43.178c-18.104,0-32.475-20.397-33.076-21.267c-0.135-0.194-0.135-0.451,0-0.643
										C392.244,20.4,406.615,0,424.719,0c18.096,0,32.467,20.4,33.068,21.269c0.135,0.192,0.135,0.449,0,0.643
										C457.186,22.781,442.814,43.178,424.719,43.178z M392.808,21.589c1.933,2.635,15.616,20.458,31.911,20.458
										c16.287,0,29.971-17.822,31.905-20.458c-1.935-2.635-15.618-20.457-31.905-20.457C408.414,1.132,394.74,18.954,392.808,21.589z
										"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M392.109,43.178c-18.104,0-32.474-20.397-33.076-21.267c-0.135-0.194-0.135-0.451,0-0.643
										C359.635,20.4,374.006,0,392.109,0c18.096,0,32.472,20.4,33.073,21.269c0.135,0.192,0.135,0.449,0,0.643
										C424.581,22.781,410.205,43.178,392.109,43.178z M360.199,21.589c1.932,2.635,15.616,20.458,31.911,20.458
										c16.297,0,29.977-17.822,31.91-20.458c-1.934-2.635-15.623-20.457-31.91-20.457C375.814,1.132,362.131,18.954,360.199,21.589z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M359.5,43.178c-18.103,0-32.47-20.397-33.071-21.267c-0.135-0.194-0.135-0.451-0.002-0.643
										C327.03,20.4,341.397,0,359.5,0c18.099,0,32.473,20.4,33.073,21.269c0.138,0.192,0.138,0.449,0,0.643
										C391.973,22.781,377.599,43.178,359.5,43.178z M327.594,21.589c1.932,2.635,15.611,20.458,31.906,20.458
										c16.288,0,29.977-17.822,31.91-20.458c-1.934-2.635-15.622-20.457-31.91-20.457C343.197,1.132,329.524,18.954,327.594,21.589z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M326.896,43.178c-18.103,0-32.473-20.397-33.075-21.267c-0.135-0.194-0.135-0.451,0-0.643
										C294.422,20.4,308.793,0,326.896,0c18.099,0,32.47,20.4,33.069,21.269c0.137,0.192,0.137,0.449,0,0.643
										C359.365,22.781,344.994,43.178,326.896,43.178z M294.986,21.589c1.931,2.635,15.617,20.458,31.909,20.458
										c16.288,0,29.974-17.822,31.906-20.458c-1.932-2.635-15.618-20.457-31.906-20.457C310.594,1.132,296.916,18.954,294.986,21.589
										z"/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M294.287,43.178c-18.103,0-32.473-20.397-33.076-21.267c-0.135-0.194-0.135-0.451,0-0.643
										C261.813,20.4,276.184,0,294.287,0c18.1,0,32.472,20.4,33.073,21.269c0.137,0.192,0.137,0.449,0,0.643
										C326.758,22.781,312.386,43.178,294.287,43.178z M262.377,21.589c1.932,2.635,15.617,20.458,31.909,20.458
										c16.299,0,29.979-17.822,31.91-20.458c-1.934-2.635-15.619-20.457-31.91-20.457C277.994,1.132,264.31,18.954,262.377,21.589z"
										/>
								</g>
							</g>
							<g>
								<g opacity="0.7">
									<path fill="#ffffff"  stroke-miterlimit="10" stroke-width="1" stroke="#E0E0E3" d="M261.678,43.178c-0.314,0-0.567-0.252-0.567-0.566c0-0.314,0.253-0.566,0.567-0.566
										c16.292,0,29.977-17.822,31.909-20.458c-1.932-2.635-15.617-20.457-31.909-20.457c-0.314,0-0.567-0.254-0.567-0.566
										c0-0.314,0.253-0.566,0.567-0.566c18.102,0,32.473,20.4,33.075,21.269c0.134,0.192,0.134,0.449,0,0.643
										C294.151,22.781,279.779,43.178,261.678,43.178z"/>
								</g>
							</g>
						</g>
					</g>
				</g>
				</svg>
		</div>

		<div class="fixed-menu">
			<div class="container">
				<div class="row align-items-center" id="contentWidth">
					<div class="col-md-3 col-2 toggle-btn">
						<button class="menu-btn">
							<span></span>
							<span></span>
							<span></span>
						</button>
					</div>

					<div class="col-lg-5 col-md-9 col-10">
						<img src="img/logo.png" class="logo" alt="logo" />
					</div>

					<div class="col-lg-7 col-md-12">
						<menu>
							<ul>
								<li><a href="#program">Программа</a></li>
								<li><a href="#about">Кто ведет</a></li>
								<li><button class="popup-btn" data-reveal-id="popup">Участвовать бесплатно</button></li>
							</ul>
						</menu>
					</div>	
				</div>	
			</div>
		</div>

		<div class="container">
			<div class="row">
				<div class="col-lg-8 col-md-6">
					<div class="text">
						<h4><span class="accent-header">Бесплатный</span> однодневный онлайн практикум</h4>
						<h1>7 стратегий заработка на <b>криптовалютах</b></h1>
						<p>Как создать <b>стабильный и долгосрочный бизнес на растущем тренде рынка криптовалют</b>, используя легальные и наименее рисковые стратегии: от майнинга до инвестирования</p>
					</div>	
				</div>

				<div class="col-lg-4 col-md-6">
					<div class="header-form">
						<img src="img/computer-icon-4.png" class="bg-computer" alt="computer-icon" />
					
						<form method="POST" action="http://cryptonet.biz/api.client2crm_2/" id="_form_7_" data-form-id="form2" class="form first__form _form _form_7 _inline-form  _dark" novalidate>
              
              <input type="hidden" name="c2cFormId" class="id_form_name" value="CryptoWeb">
              <input type="hidden" name="redirect_thx"  value="http://cryptonet.biz/web-new/vote/" />
						<div class="_form-content">

							<!--<div class="_form_element _x72739545 _full_width " >

							<div class="_field-wrapper">
							<input type="text" name="fullname" class="vform-control" placeholder="Введите имя" />
							</div>
							</div>-->
							<div class="_form_element _x54948893 _full_width " >
								<div class="_field-wrapper">
									<input type="text" name="email" class="vform-control" id="email" value="<?php echo htmlspecialchars($_COOKIE["email"]) ?>" placeholder="Укажите Email" required/>
								</div>
							</div>

								 <input type="hidden" name="field[9]" value="<?php echo $_GET['gclid'] ?>" placeholder="" />
							<div class="_button-wrapper _full_width">
								<button id="_form_1_submit" class="button _submit vbtn vbtn_main vbtn_big vbtn-landing" type="submit">
								Участвовать бесплатно
								</button>
							</div>

						</div>
							<div class="_form-thank-you" style="display:none;">
						</div>
					</form>
					</div>
				</div>
			</div>

			<div class="row">
				<div class="col-md-5">
					<div class="time">
						<img src="img/computer-icon-3.gif" alt="computer-icon" />
						<h3>20 ноября</h3>
						<h4>в 19:00 по Киеву и в 20:00 Москве</h4>
					</div>
				</div>
			</div>
		</div>
	</header>

	<section class="intro-section">
		<div class="container">
			<div class="row">
				<div class="col-lg-8">
					<div class="text">
						<h1><b>Приветствую,</b><br> будущий инвестор!</h1>
						<p>Меня зовут Дмитрий Карпиловский. <br>7 лет назад я поверил в новое тогда явление «криптовалюты»<br> и набил немало шишек пока разобрался в этой теме.</p>
						<p>Скажу честно: я НЕ похож на умного дядю в костюме. <br>На вебинаре я НЕ буду 2 часа размусоливать что такое биткоин и<br> блокчейн, а в конце НЕ приглашу Вас в свою мутную крипто-пирамиду.</p>
						<p class="accent-text"><span class="accent-header">Дмитрий Карпиловский</span> <br>профессиональный инвестор <br>и ведущий мастер-класса</p>
					</div>
				</div>
			</div>
		</div>
	</section>

	<section class="separation-section">
		<div class="container">
			<div class="row align-items-center">
				<div class="col-xl-9 col-lg-8 col-md-6">
					<div class="text">
						<p>Я <b>передам Вам свой 7-летний опыт</b> взлетов и падений в мире криптовалют. <br>Без лишней теории и долгих предисловий. Только <b>конкретные примеры безопасного инвестирования</b> и стабильного заработка.</p>
					</div>
				</div>

				<div class="col-xl-3 col-lg-4 col-md-6">
					<button class="button popup-btn" data-reveal-id="popup">Участвовать бесплатно</button>
				</div>
			</div>
		</div>
	</section>

	<section class="about_me-section" id="about">
		<div class="container">
			<div class="row">
				<div class="col-lg-5 align-self-end">
					<div class="about_me-img">
						<img src="img/about_me-bg.png" alt="about_me-bg" />
					</div>
				</div>

				<div class="col-lg-7">
					<div class="text">
						<h1><b>Чем я занимался</b>, когда другие еще даже не слышали слов «биткоин», «криптовалюты» и «блокчейн»</h1>
						<h2>Дмитрий Карпиловский</h2>
						<h4>профессиональный инвестор и ведущий мастер-класса</h4>
						<ul>
							<li>В 2010 собрал свою первую майнинг-ферму, когда запчасти еще приходилось паять самому</li>
							<li>В 2011 запустил свой дата-центр майнинга в Украине. Начал зарабатывать столько, что мог бы больше никогда не работать</li>
							<li>В 2013 уже строил свой первый блокчейн стартап - сервис оптимизации ставок на биткоин казино SatoshiDice. Был участником первого в мире русскоязычного пула майнеров DeepBit</li>
							<li>С 2015-го начал создавать образовательные продукты для профессиональных инвесторов: CapitalPlan, Fintelect, Эдвард Дубинский</li>
							<li>Читал лекции по оценке и управлению инвестиционными рисками в American Financial Investment Academy</li>
							<li>В 2017 переехал в Украину из Германии, где прожил 16 лет</li>
						</ul>
					</div>
				</div>
			</div>
		</div>
	</section>

	<section class="program-section" id="program">
		<div class="container">
			<div class="row justify-content-center">
				<div class="program_section-header">
					<h1><b>Программа</b> бесплатного вебинара</h1>
				</div>
			</div>

			<div class="row">
				<div class="col-md-6">
					<ul>
						<li>Как устроены криптовалюты, криптоактивы и криптостартапы</li>
						<li>3 самых безопасных модели инвестирования и заработка</li>
						<li>Какие стратегии принесут больше всего прибыли в 2017-2018 гг.: кратко, средне или долгосрочные</li>
						<li>Как действовать, когда рынок падает и криптовалюты дешевеют</li>
						<li>4 стратегии минимизации рисков, которые сэкономили мне больше 300,000$</li>
					</ul>
				</div>

				<div class="col-md-6">
					<ul>
						<li>Как за 2 минуты отличить перспективные валюты от пирамид и не потерять деньги на «мутных» схемах</li>
						<li>Механики входа на рынок (покупка криптовалют) и выхода из него (продажа и вывод денег)</li>
						<li>Ленивый подход к анализу новостей. Без опыта в инвестировании</li>
						<li>Как создать портфель из нескольких валют, которые будут приносить до 150% прибыли в год</li>
						<li>«Подводные камни» майнинга: когда и зачем стоит в него лезть</li>
					</ul>
				</div>
			</div>
		</div>
	</section>

	<section class="separation-section">
		<div class="container">
			<div class="row align-items-center">
				<div class="col-xl-9 col-lg-8 col-md-6">
					<div class="text">
						<p>Получите опыт реального практика – Дмитрия Карпиловского, и начните зарабатывать на криптовалютах уже сейчас.</p>
					</div>
				</div>

				<div class="col-xl-3 col-lg-4 col-md-6">
					<button class="button popup-btn" data-reveal-id="popup">Участвовать бесплатно</button>
				</div>
			</div>
		</div>
	</section>

	<section class="for_who-section">
		<div class="container">
			<div class="row justify-content-center">
				<div class="for_who-header">
					<h1><b>Кому полезен</b> этот вебинар</h1>
				</div>
			</div>

			<div class="row">
				<div class="col-md-4">
					<div class="for_who-box">
						<div class="for_who-img">
							<img src="img/phone-icon.png" alt="phone-icon" />
						</div>

						<p><b>Вы хотите разумно распоряжаться своими деньгами</b>, и вкладывать их в быстро развивающийся рынок криптовалют, а не прятать в банках или под матрасом</p>
					</div>
				</div>

				<div class="col-md-4">
					<div class="for_who-box">
						<div class="for_who-img">
							<img src="img/computer-icon-1.png" alt="computer-icon" />
						</div>	

						<p><b>Вы уже обожглись на покупке криптовалют</b> в неподходящее время и хотите научиться торговать безопасно и не сливать деньги впустую</p>
					</div>
				</div>

				<div class="col-md-4">
					<div class="for_who-box">
						<div class="for_who-img">
							<img src="img/computer-icon-2.png" alt="computer-icon" />
						</div>

						<p><b>Вы ищете дополнительный источник дохода</b>, которые требует минимум Вашего участия и приносит в разы больше чем банковский депозит</p>
					</div>
				</div>
			</div>

			<div class="row justify-content-center">
				<button class="button popup-btn" data-reveal-id="popup">Освоить безопасный способ заработка на криптовалютах</button>
			</div>
		</div>
	</section>

	<footer>
		<div class="container">
			<div class="row">
				<div class="col-lg-6">
					<div class="text">
						<h1>Вы не станете богатым, как Уоррен Баффет. За то я точно <b>могу гарантировать</b>, что Вы:</h1>
						<ul>
							<li>Как устроены криптовалюты, криптоактивы и криптостартапы</li>
							<li>3 самых безопасных модели инвестирования и заработка</li>
							<li>Какие стратегии принесут больше всего прибыли в 2017-2018 гг.: кратко, средне или долгосрочные</li>
							<li>Как действовать, когда рынок падает и криптовалюты дешевеют</li>
							<li>4 стратегии минимизации рисков, которые сэкономили мне больше 300,000$</li>
						</ul>
					</div>
				</div>

				<div class="col-lg-6">
					<div class="form-header">
						<img src="img/computer-icon-3.png" alt="computer-icon" />
						<h3>20 ноября</h3>
						<h4>в 19:00 по Киеву и в 20:00 Москве</h4>
					</div>

					<div class="footer-form">
						<img src="img/computer-icon-4.png" class="bg-computer" alt="computer-icon" />
 <form method="POST" action="https://cryptonet.activehosted.com/proc.php" id="popup_form" class="_form _form_1 _inline-form  _dark" novalidate>
					  <input type="hidden" name="u" value="52" />
							  <input type="hidden" name="f" value="52" />
							  <input type="hidden" name="s" />
							  <input type="hidden" name="c" value="0" />
							  <input type="hidden" name="m" value="0" />
							  <input type="hidden" name="act" value="sub" />
							  <input type="hidden" name="v" value="2" />
						<div class="_form-content">

							<!--<div class="_form_element _x72739545 _full_width " >

							<div class="_field-wrapper">
							<input type="text" name="fullname" class="vform-control" placeholder="Введите имя" />
							</div>
							</div>-->
							<div class="_form_element _x54948893 _full_width " >
								<div class="_field-wrapper">
									<input type="text" name="email" class="vform-control" id="email" value="<?php echo htmlspecialchars($_COOKIE["email"]) ?>" placeholder="Укажите Email" required/>
								</div>
							</div>
<input type="hidden" name="field[1]" value="<?php echo $_GET['utm_term'] ?>" placeholder="" />
									         <input type="hidden" name="field[2]" value="<?php echo $_GET['utm_content'] ?>" placeholder="" />
									          <input type="hidden" name="field[3]" value="<?php echo $_GET['utm_campaign'] ?>" placeholder="" />
									         <input type="hidden" name="field[4]" value="<?php echo $_GET['utm_source'] ?>" placeholder="" />
									         <input type="hidden" name="field[5]" value="<?php echo $_GET['utm_medium'] ?>" placeholder="" />
<input type="hidden" name="field[13]" value="<?php echo "http://$_SERVER[HTTP_HOST]$_SERVER[REQUEST_URI]"; ?>" placeholder="" />
								 <input type="hidden" name="field[9]" value="<?php echo $_GET['gclid'] ?>" placeholder="" />

							<div class="_button-wrapper _full_width">
								<button id="_form_1_submit" class="button _submit vbtn vbtn_main vbtn_big vbtn-landing" type="submit">
								Участвовать бесплатно
								</button>
							</div>

						</div>
							<div class="_form-thank-you" style="display:none;">
						</div>
					</form>
					</div>
				</div>
			</div>

			<div class="row justify-content-center">
				<img src="img/footer-logo.png" class="footer-logo" alt="footer-logo" />
			</div>

			<div class="row justify-content-center">
				<button class="polit-btn" data-reveal-id="popup-polit">Политика конфиденциальности</button>
			</div>
		</div>
	</footer>

	<script src="js/jquery.validate.min.js"></script>
 

	<script type="text/javascript">
$("form").each(function() {
              jQuery(this).validate({
                  rules: {
                      email: {
                          required: true,
                          email: true
                      }
                  },
                  messages: {
                      email: "Пожалуйста, введите верный email",
                  }
              });
          });

$('form').submit(function() {

	 var setCookie = function(name, value) {
	    var now = new Date();
	    var time = now.getTime();
	    var expireTime = time + 1000 * 60 * 60 * 24 * 365;
	    now.setTime(expireTime);
	    document.cookie = name + '=' + value + '; expires=' + now + ';path=/';
	  }
	      var addEvent = function(element, event, func) {
	    if (element.addEventListener) {
	      element.addEventListener(event, func);
	    } else {
	      var oldFunc = element['on' + event];
	      element['on' + event] = function() {
	        oldFunc.apply(this, arguments);
	        func.apply(this, arguments);
	      };
	    }
	  }

	var get_email = $(this).find('input[name="email"]').val(); //sorry for this
    setCookie('email',get_email);

    return true;
});



</script>
	

</body>
</html>
